export const dataRegion = [
  {
    id: "molokovo",
    title: "Молоковский муниципальный округ",
    description:
      "Округ находится на северо-востоке Тверской области, его площадь составляет 1179 км². Административный центр – пос. Молоково, первое упоминание о котором относится к 1568 г. ",
    img: "molokovo",
    history: {
      description: `На р. Могоча находится городище раннего железного века Орлов Городок (1 тыс. н.э.), возведенное местным финно-угорским населением. При раскопках найдены железоплавильная печь, железные орудия труда и оружие, женские украшения, в том числе из Фракии, Сирии и Египта. 
            В княжеский период эти земли входили в Бежецкую пятину Новгородской земли. Село Молоково впервые упоминается в 1568 г., когда, вместе с деревнями и починками было пожаловано царем Иваном Грозным княгине Марье Овчининой и ее дочери, а ими отдано Троице-Сергиевому монастырю.
            В с. Деледино завершается восстановление Спасской церкви, построенной по проекту главного архитектора эпохи Екатерины II, основателя классицизма в России И.Е. Старова. 
            `,
      image: "img/history/molokovo.jpg",
    },
    monuments: [
      {
        title: "Cпасская церковь",
        description:
          'На площади в центре села стоит Спасская церковь - выдающийся памятник архитектуры, лучший из сохранившихся на территории Молоковского района. Это вписанная в традиционную "кораблевую схему" ротонда (в диаметре 26 метров - одна из самых больших в области). Проект храма подписал губернский архитектор А.А. Трофимов, и в этом случае, это одна из лучших его работ.',
      },
    ],
    monumentsInMap: [
      {
        id: "city",
        x: 400,
        y: 630,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Молоково",
        description: `
        Село Молоково впервые упоминается в 1568 году, когда, вместе с деревнями и починками оно было пожаловано Иваном Грозным княгине Марье Овчининой и её дочери Наталье, а ими отдано Троице-Сергиеву монастырю. Позже оно было передано Александро-Невскому монастырю в Санкт-Петербурге, а после ликвидации монастырского землевладения Екатериной II в 1764 году село стало казённым. Во второй половине XVIII века — крупное торговое село; регулярно устраиваются ярмарки. Трагическим в истории села стал 1850 год, когда во время сильной грозы сгорели все дома, постройки и скот, но уже через 9 лет в нём жило более 500 человек. Среди получивших развитие в селе ремёсел и промыслов — плотничий, сапожный, производство саней и главное — торговля. На молоковские конные ярмарки приводили до 2 тысяч лошадей. В 1881 в Молоково произошло крупное крестьянское выступление. В 1887 году в селе Молоково Алешковской волости Бежецкого уезда 117 дворов, 649 жителей.`,
        mainImage: ["./img/monuments/monumentsMainImage/molokovo.jpg"],
      },
    ],
    nature: {
      description: `Территория округа расположена в пределах поднятия Бежецкий Верх, ее северо-запад занимает Покров-Коноплинская гряда, а северо-восток – Овинищенская возвышенность
            По территории округа протекает 26 рек и ручьев, относящихся к бассейну Мологи. Самыми большие из них – Могоча и Мелеча. 
            Значительно облесены центральная и западная части округа. 
            Богато представлены природно-минеральные ресурсы: песок, глины, гравий, торф.
            `,
      image: "img/nature/molokovo.jpg",
    },
    people: [
      {
        title: "Михаил Илларионович Артамонов",
        description:
          "Русский советский археолог и историк. Основатель советской школы хазароведения, директор Государственного Эрмитажа, и. о. ректора Ленинградского государственного университета. Главные труды посвящены истории и культуре хазар, скифов и ранних славян.",
      },
      {
        title: "Александр Иванович Тодорский",
        description:
          "Советский военный деятель, комкор, генерал-лейтенант, публицист. Член компартии с 1918 года.",
      },
      {
        title: "Михаил Илларионович Артамонов",
        description:
          "Русский советский археолог и историк. Основатель советской школы хазароведения, директор Государственного Эрмитажа, и. о. ректора Ленинградского государственного университета. Главные труды посвящены истории и культуре хазар, скифов и ранних славян.",
      },
      {
        title: "Уроженцы Молоковской земли. Герои Советского Союза.",
        description:
          "Маршал Советского Союза <b>Н.В. Огарков</b>. Майор <b>И.Ф. Балашов</b>. Капитаны <b>П.М. Круглов</b> и <b>И.Е. Козлов</b>. Гвардии старший сержан <b>А.В. Макалов</b>. Сержант <b>М.С. Корнилов</b>. Гвардии рядовой <b>С.А. Кукунин</b>. Рядовой <b>В.А. Лебедев</b>. Герои Социалистического Труда братья <b>И.В. Чистяков</b> и <b>А.В. Чистяков</b>.",
      },
    ],
  },
  {
    id: "kholm",
    title: "Краснохолмский муниципальный округ",
    description:
      "Находится на северо-востоке Тверской области, занимает площадь  1497,5 км2. Административный центр – г. Красный Холм, получил статус города в 1776 г.",
    img: "kholm",
    history: {
      description: `У д. Овинище археологами исследован грунтовый могильник фатьяновской культуры бронзового века (2 тыс. до н.э.), в котором были похоронены первые на территории Верхневолжья металлурги и скотоводы. 
            В древнерусское время эти земли входили в состав Бежецкой пятины Новгородской республики, являлись объектом притязаний со стороны тверских и московских князей. 
            При впадении Неледины в Могочу находится разрушенный в советское время Краснохолмский Николаевский Антониев монастырь. Его основание относят к 1461 г., когда здесь поселился преподобный Антоний. Одним из настоятелей был будущий патриарх Московский и всея Руси Иоасаф II. 
            Торговое село Спас на Холму, упоминаемое с 1518 г., в ходе губернской реформы было преобразовано в г. Красный Холм. Этот заштатный город Весьегонского уезда стал в 1929 г. районным центром.
            `,
      image: "img/history/KrasniyKholm.jpg",
    },
    monuments: [
      {
        title: "Краснохолмский Антониев монастырь",
        description:
          "XV век был вершиной русского подвижничества. Об основании монастыря повествует единственный источник по первоначальной истории Краснохолмского Николаевского монастыря: «Летописец о зачатии Бежецкого верху Николаевского Антониева монастыря и о строении церквей Божиих и о дании вотчин в обитель сию великих князей и бояр и прочих благодетелей». В 1816 году настоятелем монастыря стал Архимандрит Иоасаф (1816—1829), бывший прежде настоятелем Старицкого Успенского монастыря. Осенью 2017 года начаты консервационные работы на Никольском соборе монастыря, которые велись по программе «Культура России 2012—2018». ",
      },
      {
        title: "Торговые ряды",
        description: `Построенные около 1910 г. торговые ряды служат ярким примером кирпичного стиля. Они сооружены, вероятно, по образцу корпусов гостиного двора в Кашине (конец XIX - начало XX в). Г-образное здание на двух фасадах имеет галерею, образованную металлическими колонками, несущими деревянный навес с резным подзором. Вертикальный ритм фасадов и силуэт корпуса определяют щипцовые фронтоны.`,
      },
      {
        title: "Колокольня Троицкого собора",
        description: `Сегодня Троицкая колокольня – это единственное, что осталось от Троицкого собора, построенного в середине 19 века. В 1930 году он был разрушен до основания. Колокольня сохранилась только потому, что ей было найдено практическое применение. Ее использовали как парашютную вышку для тренировки спортсменов ДОСМФ.`,
      },
      {
        title: "Двухэтажный дом почтово-телеграфной конторы",
        description: `Почтово-телеграфная контора находилась на перекрестке Большой (Октябрьской) и Шамшевой (Красноармейской) улиц. Здание деревянное, двухэтажное, квадратное в плане, с двумя небольшими двухэтажными пристройками по обоим уличным фасадам и выносным крыльцом (сейчас оно одно, а первоначально крылец было два, по одному на каждый фасад). Дом по-краснохолмски нарядно украшен деревянным кружевом, размещенным на оконных наличниках, вертикальных выступах фасадов, подкарнизных ламбрекенах.`,
      },
      {
        title: "Дом купца Баруздина-Хильтова",
        description: `Лучший деревянный дом в городе Красный Холм и неофициальный символ краснохолмской деревянной архитуктуры рубежа XIX-XX вв. Дом построен купцами Баруздиными в начале XX века (точная дата пока не установлена), но известен больше по фамилии самого известного из обитателей его 1 половины XX века - известнейшего в Красном Холме врача Ивана Ивановича Хильтова (1882-1947).`,
      },
      {
        title: "Дом Л. А. Мясникова",
        description: `Дом построен в стиле деревянного провинциального модерна. Он обращен к перекрестку Красноармейской (б. Шамшевой) и Коммунистической (б. Бельковской) улиц срезанным углом, над которым возвышается шатровая башенка.`,
      },
    ],
    monumentsInMap: [
      {
        id: "city",
        x: 610,
        y: 270,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Красный холм",
        description: `Город Красный Холм первоначально возник как торговое село Спас на Холму. В документальных хрониках село впервые упоминается в 1518 году, когда калужский князь Симеон Иванович пожаловал его в дар Антониеву монастырю. В 1764 году императрица Екатерина II издала указ о конфискации монастырских земель, и село Спас на Холму перестало быть монастырской вотчиной и отошло в ведомство казённой коллегии экономии.
        В январе 1776 года за селом закрепляется новое название — Красный Холм, с одновременным преобразованием в город и уездный центр Тверского наместничества. Существует легенда о происхождении названии города. Она гласит, что однажды императрица, проезжая мимо этого местечка, была поражена его красотой: город, расположенный на холме, утопал в зелени и цветах — и повелела именовать его отныне Красным, значит Красивым Холмом. 10 октября 1780 года был утверждён герб Красного Холма.`,
        mainImage: ["./img/monuments/monumentsMainImage/KKholm.jpg"],
      },
    ],
    nature: {
      description: `Территория округа лежит в пределах поднятия Бежецкий Верх, частью которого является Овинищенская возвышенность.
            Местность слабо насыщена водными системами. Основная речная артерия – р. Могоча, которая за пределами округа сливается с р. Мелеча, образуя р. Осень, правый приток Мологи. В восточной части округа, наиболее подболоченной, берет начало р. Ламь и протекают левые притоки р. Сить. 
            Лесные массивы сохранились в северной части округа, а остальная территория была распахана под поля еще в древнерусское время.
            `,
      image: "img/nature/kholm.jpg",
    },
    people: [
      {
        title: "П.П. Чистяков",
        description:
          "Родился в с.Пруды. Учитель многих знаменитых русских живописцев.",
      },
      {
        title: "Династия Мясниковых",
        description:
          "Династия известных деятелей отечественной медицины. В их доме расположен краеведческий музей.",
      },
      {
        title: "Уроженцы Краснохолмской земли. Герои Советского Союза.",
        description:
          "Рядовые <b>Н.М. Соколов</b> и <b>И.Н. Куликов</b>. Старшина <b>П.П. Дмитриев</b>. Командир партизанского отряда <b>В.И. Зиновьев</b>. Капитан <b>И.Н. Виноградов</b>. Гвардии рядовой <b>В.А. Смирнов</b>. Младший лейтенант <b>В.П. Розанов</b>. Гвардии капитан <b>В.Н. Орлов</b>. Лейтенант <b>А.И. Никитин</b>. Герои Социалистического Труда председатели колхозов <b>И.И. Багров</b> и <b>А.П. Самсонов</b>, Доярка <b>А.С. Великанова</b>.",
      },
      {
        title: "Краснохолмцы гордятся земляками-современниками.",
        description:
          "Начальник мед. службы ВМФ СССР генерал-майор <b>В.В.Жеглов</b>. Генерал-полковник <b>А.А. Моляков</b>. Замминистра науки и технологий РФ профессор <b>Г.В. Козлов</b>. Судья Верховного суда РФ <b>А.И. Соловьёв</b>.",
      },
    ],
  },
  {
    id: "sonkovo",
    title: "Сонковский муниципальный округ",
    description:
      "Район расположен в восточной части Тверской области, один из самых небольших в ней, площадь составляет 971 км².. Административный центр – пос. Сонково, возник в 1870 г. как ж.д. станция на линии Рыбинск – Бологое.",
    img: "sonkovo",
    history: {
      description: `Памятники археологии на Сонковской земле представлены славянскими селищами и курганными могильниками (вторая половина 1 тыс. н.э.) и. 
            4 марта 1238 г. у с. Божонка на р. Сить произошла битва между войском великого владимирского князя Юрия Всеволодовича и отрядом ордынского полководца Бурундая. Враги одержали победу в жестокой сече, но после этой битвы и долгой осады Торжка повернули на юг, не дойдя до Новгорода. 
            Территория находилась в разное время в сфере влияния Великого Новогорода, Москвы и Твери, а в конце XV в. была присоединена к Московскому государству. С Екатерининской эпохи это земли Кашинского и Бежецкого уездов Тверской губернии. 
            На территории района было несколько усадеб, принадлежавшим знаменитым дворянским родам: Татищевым, Хилковым, Огильви. 
            В с. Кой восстанавливается пятипрестольный Троицкий храм XVIII в. 
            В Великую Отечественную войну в Сонкове формировались части и соединения для отправки на фронт, в том числе 25-я Чапаевская дивизия.
            `,
      image: "img/history/sonkovo.jpg",
    },
    monuments: {
      description: "",
      image: "",
    },
    monumentsInMap: [
      {
        id: "city",
        x: 540,
        y: 330,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Сонково",
        description: `Сонко́во — посёлок городского типа в Тверской области России, административный центр Сонковского района. Расположен в северо-восточной части области, в 127 километрах к северо-востоку от Твери. Крупный железнодорожный узел на пересечении Иваново-Рыбинско-Псковского широтного хода (линия Рыбинск — Бежецк — Бологое) и Савёловского железнодорожного радиуса (линия Москва — Савёлово — Сонково — Мга — Санкт-Петербург). В центральной части посёлка расположена крупная железнодорожная станция Сонково, на ней действуют несколько железнодорожных предприятий.`,
        mainImage: ["./img/monuments/monumentsMainImage/sonkovo.jpg"],
      },
    ],
    nature: {
      description: `В меридиональном направлении район пересекает Сонковская возвышенность. Она представляет собой восточную часть поднятия Бежецкий Верх, обращенную к Молого-Шекснинской низменности. 
            Сонковская возвышенность – водораздел Верхней Мологи и берущих здесь начало Сити и Корожечны. Обе реки уходят в Ярославскую область: Сить впадает в Рыбинское вдхр., а Корожечна – в Волгу. 
            У юго-западной границы района, в бассейне Мологи, расположено оз. Мутное (Омутное), представляющее собой остаток огромного водоёма, образованного талыми водами последнего, валдайского, ледника. 
            Центральная часть района распахана, а восточная покрыта лесами.
            `,
      image: "img/nature/sonkovo.jpg",
    },
    people: [
      {
        title: "В.Н. Татищев",
        description: "Историк, географ, государственный деятель",
      },
      {
        title: "Князь М.И. Хилков",
        description: "Министр путей сообщений России",
      },
      {
        title: "Профессор А.П. Куницын",
        description: "Любимый учитель А.С. Пушкина",
      },
      {
        title: "Уроженцы Сонковской земли. Герои Советского Союза.",
        description: `младший командир <b>В.Г. Нечаев</b>, младший сержант <b>В.В. Артамонов</b>, гвардии ефрейтор <b>М.С. Квасников</b>, лейтенант <b>Ф.В. Морин</b>, дважды Герои Социалистического Труда партийный и хозяйственный деятель <b>В.П. Виноградов</b> и судостроитель <b>В.А. Смирнов</b>, Герои Социалистического Труда конструктор артиллерийского вооружения <b>М.Я. Крупчатников</b>, председатели колхозов <b>Ю.М. Иванов</b> и <b>М.В. Иванова.</b>`,
      },
    ],
  },
  {
    id: "vesegonsk",
    title: "Весьегонский муниципальный округ",
    description:
      "Весьегонский муниципальный округ расположен на северо-востоке Тверской области и занимает площадь 2047 км². Центр – г. Весьегонск, первое упоминание селения – в 1564 г., городом стал в 1776 г. Герб – «рак на золотом поле».",
    img: "vesegonsk",
    color: "#c5a32cdd",
    history: {
      description: `В первых русских летописях упоминается финно-угорское племя весь, проживавшее здесь до появления славян. При сооружении в конце 1930-х гг. Рыбинского водохранилища под затопление попали многие древние поселения и курганы. Но свидетельства о дославянском населении сохранила гидронимия – названия рек и ручьев. 
            Из Казанской церкви с. Чамерово происходят две иконы византийской школы XII в.
            У д. Батеевка 6 января 1609 г. был известный бой русского отряда с литовскими и польскими интервентами. 
            Расположение Весьегонска на берегу Мологи, на участке главного торгового пути между Центральной Россией и Русским Севером, обеспечило привлекательность Крещенской ярмарки – одной из самых крупных в стране. 
            Дворянская культура была представлена рядом известных усадеб: Гронских (Ёгна), Шаховских (Телятово), Батюшковых (Кесьма) и др.
            `,
      image: "img/history/vesegonsk.jpg",
    },
    monuments: [
      {
        title: "Краеведческий музей и музей Рака",
        description: `Краеведческий музей — старейшее культурное заведение в городе. Он был основан в 1919 году в каменном особняке купца Богомазова. Здание, как и большая часть экспонатов были изъяты у купеческих и дворянских семей Весьегонска. Экспозицию составили иконы, коллекционное оружие, картины и отданная в дар библиотека Ф.И. Родичева — известного политического деятеля и купца.`,
        image: ``,
      },
      {
        title: "Весьегонский винный завод",
        description: `Винный промысел существовал в Весьегонске ещё в дореволюционную эпоху. Крупным предприятием владел купец И.А. Ефремов. Он производил новые сорта вина и поставлял их в разные города России, благодаря чему город стал значительно известнее и богаче.`,
        image: ``,
      },
      {
        title: "Мемориал Великой Отечественной войны",
        description: `Мемориал был установлен в 1975 году в честь 30-й годовщины Победы в Великой Отечественной войне. Он представляет собой 30-метровую стелу, в основании которой зажжён Вечный огонь. Рядом установлена скульптура Неизвестного солдата.

      Мемориал создан по проекту скульптора В.Г. Стамова и архитектора О.Б. Голыкина. В 2015 году в рамках празднования 70-летия Победы рядом с памятником были установлены надгробия с именами весьегонцев — Героев Советского Союза.`,
        image: ``,
      },
    ],
    monumentsInMap: [
      {
        id: "city",
        x: 340,
        y: 560,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Весьегонск",
        description: `Сегодня Весьегонск— тихий и зелёный городок с невысокими
        домами. В старой части города сохранились старинные купеческие
        особнячки. Много столетий назад местные земли были заселены
        финно-угорскими племенами меря и весь. Название Весьегонска
        образовано из двух слов «весь» (племя) и «ёги» (река), что в переводе с финского значит — племя, живущее на реке.
        Весьегонск расположен на берегу Рыбинского водохранилища – третьего по размеру пресного водоёма в Европе. Локация
        города стала излюбленным местом для рыбаков, яхтсменов, гурманов и дайверов, готовых отправиться на поиски затопленного
        Весьегонска. В связи со строительством Рыбинского водохранилища в 1939–1941 годах почти весь город перенесли на новое место,
        а 2/3 старого Весьегонска ушли под воду.
        Береговая линия города растянулась почти на 6 километров!
        В этих дивных местах многие рыболовы поймали свой долгожданный трофей: встретить 16-килограммовую щуку, громадного судака
        или 60-килограммового сома абсолютно реально!
        Любителей яхтенного спорта порадует 78-метровый причал,
        где можно заправиться или воспользоваться охраняемой стоянкой. Многим придётся по вкусу местная продукция. Весьегонцы
        шутят, что клюква сама запрыгивает в лукошко. Весьегонский
        винзавод возрождает традиции ягодного виноделия.`,
        mainImage: ["./img/monuments/monumentsMainImage/vesegonsk.jpg"],
      },
      {
        id: "uspenskaya_cercov",
        x: 400,
        y: 420,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: " УСПЕНСКАЯ ЦЕРКОВЬ",
        description: `Постройки начала XX века находится в 24 км от Весьегонска, в деревне Никола-Реня. Каменный
        храм был возведён на средства прихожан. Строительство
        прервалось в 1914 году из-за Первой мировой войны и возобновилось в 1918 году, когда инициаторы вернулись с фронта. `,
        mainImage: ["./img/monuments/monumentsMainImage/uspenskaya_cercov.jpg"],
      },
    ],
    nature: {
      description: `Основная природная особенность территории: ее омывает с востока большое рукотворное море – Рыбинское водохранилище. Его акватория и низовья речек, впадающих в Моложский залив, – Кесьмы, Лами, Себлы, Рени, – являются излюбленным местом удачной рыбалки для сотен и тысяч любителей этого активного отдыха, а также водного туризма. 
            Не менее притягательны весьегонские леса и болота, занимающие основное пространство района. Здесь раздолье грибникам и ягодникам, а охотники найдут в качестве добычи ту пернатую дичь и зверя, которыми славится наша тайга. 
            `,
      image: "img/nature/vesegonsk.jpg",
    },
    people: [
      {
        title: `Иеромонах Алексий`,
        description: `Родился 5 февраля 1845 года в семье Николая Сергеевича Виноградова (1818—1880) — священника села Чамерово Весьегонского уезда (1841—1870), а после Богоявленского собора города Весьегонска (1871—1880) Тверской губернии. Два младших брата: Константин — будущий патологоанатом, и Николай — будущий чиновник. Мать Анна Матвеевна умерла в 1849 году.`,
      },
      {
        title: `Иван Михайлович Афонин`,
        description: `родился 20 апреля 1904 года, деревня Крешнево, Тверская губерния — советский военный деятель, Гвардии генерал-лейтенант (29 мая 1945 год). Герой Советского Союза (28 апреля 1945 года). 19 августа 1945 года, в ходе советско-японской войны, пленил императора Маньчжоу-Го Пу И.`,
      },
      {
        title: `Вячеслав Михайлович Воробьев`,
        description: `Один из видных краеведов России, ученый, писатель, общественный деятель. В 1977 г. возглавил научно-исследовательскую группу "Свод памятников" и Историко-археологическую экспедицию госуниверситета, которая за 10 лет работы открыла более 3000 археологических объектов, что стало высшим региональным показателем в СССР. В результате составлен областной Свод памятников археологии, признанный Министерством культуры РСФСР эталонным для других регионов России.`,
      },
    ],
  },
  {
    id: "sandovo",
    title: "Сандовский муниципальный округ",
    description:
      "Округ находится на северо-востоке Тверской области и занимает площадь 1603 км². Административный центр – пос. Сандово, упоминается с 1500 г.",
    img: "sandovo",
    history: {
      description: `Выдающимся памятником археологии является древнерусский комплекс IX–XII вв. у д. Городище на р. Саванка: укрепленное городище площадью около гектара, селище и 46 сопок – курганных насыпей с погребениями по обряду трупосожжения; это самый крупный в России некрополь такого типа. 
            В древнерусское время и позднее эти земли входили в состав Бежецкого Верха. Молога соединяла Центральную Россию с землями по Мсте и Новгородом, а по восточной части территории проходил торговый тракт от Бежецка на Устюжну и Русский Север. С 1776 г., в период губернской реформы, эти земли вошли в Весьегонский уезд.
            Широко известными в Тверской губернии были дворянские усадьбы Залужье (графиня Меллина, Веселаго), Ладожское (Карауловы), Малинское (Шиллинги), Парфеньево (Дементьевы, Корсаковы), Соболины (Шварцы), Тухани (Ухтомские), Щурово (фон Бок).
            `,
      image: "img/history/sandovo.jpg",
    },
    monuments: [
      {
        title: `Мемориал Великой Отечественной войны`,
        description: `Мемориальный комплекс в поселке Сандово открыт 9 мая 1975г. В торжественном открытии приняли участие около 5 тысяч человек. Среди них были: единственный оставшийся к тому времени в живых из сандовчан Герой Советского Союза Александр Михайлович Иванов; ветеран и орденоносец войны Александр Иванович Виноградов.
        Мемориальный комплекс возведен по проекту архитектора О.Б. Голынкина и скульптора В.Г.Стамова`,
      },
    ],
    monumentsInMap: [
      {
        id: "city",
        x: 300,
        y: 510,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Сандово",
        description:
          "Село под названием Сандово (ныне — село Старое Сандово, примерно в 15 километрах к юго-востоку от нынешнего места расположения посёлка Сандово) впервые упоминается как село Городецкого уезда, принадлежавшее Краснохолмскому Антониеву монастырю, оно было расположено примерно посередине древнего торгового тракта Устюжна — Городецко (нынешний Бежецк), примерно в 10 километрах к западу от него начинались новгородские земли. Согласно указу 1764 года об изъятии церковных земель крепостные крестьяне сандовских земель были изъяты у монастыря и переданы в ведение экономической коллегии, а по указу Сената 1775 года Сандово с окрестными сёлами и деревнями вошло в Весьегонский уезд. В XIX веке Сандово было известно как крупное торговое село и центр Сандовского прихода Щербовской волости Весьегонского уезда. В 1919 году (на следующий год после установления советской власти в сандовских сёлах и деревнях) Сандово стало центром одноимённого сельсовета Щербовской волости, а в мае 1924 года (по другим данным - в 1925 году) - центром вновь образованной Сандовской волости Весьегонского уезда, в состав которой вошли Арханская, Залужская и Щербовская волости.",
        mainImage: ["./img/monuments/monumentsMainImage/sandovo.jpg"],
      },
    ],
    nature: {
      description: `Территория округа лежит в двух контрастных по рельефу ландшафтах. Его западная часть входит в Среднемоложскую низину, а восточная относится к поднятию Бежецкий Верх и включает части Покров-Коноплинской и Карамышевской гряд и Овинищенской возвышенности.
            Вдоль западной границы округа протекает на север р. Молога, в нее впадает справа р. Ратыня; в южной части округа берет начало р. Мелеча, а в восточной – р. Реня. Имеется много малых рек и ручьев. 
            В бассейне р. Радуга есть аномальная природная зона, где происходят загадочные явления с компасом и часами. Вероятно, это объясняется особым действием сильного электромагнитного поля.
            Западная и центральная части территории имеют большое лесопокрытие.
            `,
      image: "img/nature/sandovo.jpg",
    },
    people: [
      {
        title: `Аверин Борис Валентинович`,
        description: `Бори́с Валенти́нович Аве́рин  — советский и российский литературовед, доктор филологических наук, профессор кафедры истории русской литературы филологического факультета СПбГУ, набоковед, исследователь истории Петергофа.`,
      },
    ],
  },
  {
    id: "lesnoi",
    title: "Лесной муниципальный округ",
    description:
      "Округ расположен на севере Тверской области, его площадь составляет 1633 км². Административный центр – с. Лесное, упоминается с 1545 г. как пог. Смердынь, затем – пог. Знаменское-Смердынь.",
    img: "lesnoi",
    history: {
      description: `В истоке р. Иловля из оз. Иловец раскопано поселение эпохи неолита (3–2 тыс. до н.э.), получившее известность в археологической науке, а также древнерусское селище X–XIII вв. Еще одно селище исследовано в устье р. Кеза. Курганные могильники этого времени известны у с. Сарагожское, у дд. Большое Куземкино, Парьево, Рыжно, Овсянниково. 
            В княжеский период замоложские земли входили в состав Деревской пятины Новгородской республики, а в дальнейшем относились к Вышневолоцкому и Весьегонскому уездам Тверской губернии. 
            В с. Алексейково находилась усадьба Алексейково-Отрадное, принадлежавшая дворянам Лодыгиным. Сохранилась действующая церковь Александра Невского (1886). 
            Сергиевская церковь (1881) в с. Пестово – редкий ярусный деревянный храм в Тверской области, единственный с целой деревянной колокольней.
            `,
      image: "",
    },
    monuments: {
      description: "",
      image: "",
    },
    monumentsInMap: [
      {
        id: "city",
        x: 375,
        y: 330,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Лесное",
        description:
          "Староволжский мост - украшение Твери. Его открытие состоялось в 1900 году, но во время Великой Отечественной войны мост был взорван, чтобы затруднить проход противника. В 1947 году мост восстановили. Приятно и полюбоваться с набережных и прогуляться по нему. Длина моста - 215,5 метров. Рядом - множество достопримечательностей: Путевой дворец, Городской парк, памятник Пушкину. На противоположной стороне - памятник Афанасию Никитину.",
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
    ],
    nature: {
      description: `Территория округа расположена между Валдайской возвышенностью и поднятием Бежецкий Верх. По западной его части проходит Лесная гряда, а восточная часть лежит в Среднемоложской низменности. 
            Народное название местности – Замоложский край, она лежит «за Мологой» по отношению к бывшему уездному центру г. Весьегонск. На южной границе округа в Мологу слева впадает р. Кеза, а в северной части округа – рр. Сарагожа и Полонуха. В западной части округа немало красивых озер: Иловец, Застижское, Павловское, Ивановская Лука, Обретинское. 
            На территории округа находятся два природных парка – в сс. Борисовское и Алексейково. Возраст корабельных сосен в них превышает 100 лет.
            `,
      image: "",
    },
    people: {
      description: `В с. Застижье возведен в конце XIX в. и недавно восстановлен величественный памятник на могиле уроженца этих мест, героя Чесменского сражения, лейтенанта флота, кавалера ордена Св. Георгия Д.С. Ильина. 
            Участник Синопского морского сражения с турками 1853 г. матрос А.М. Абакумов из д. Кедрово пошел в возрасте 90 лет добровольцем на Первую мировую войну, служил мичманом на крейсере «Императрица Мария». 
            Уроженцами Лесновской земли являются Герои Советского Союза командир партизанской бригады Н.П. Покровский, майор Е.Е. Анкудинов, сержант Г.Ф. Кельпш, гвардии капитан М.С. Комельков, Герои Социалистического Труда бригадир ЦБК Е.Д. Гурина, фрезеровщик А.В. Бородулин. 
            Чемпион Олимпийских игр 1956 г. в Мельбурне по тяжелой атлетике, мировой и олимпийский рекордсмен, призер чемпионатов мира, многократный чемпион Европы и СССР, заслуженный мастер спорта СССР Ф.Ф. Богдановский родился в д. Шатеево Лесного района. 
            `,
      image: "",
    },
  },
  {
    id: "bejeck",
    title: "Бежецкий муниципальный округ",
    description:
      "Бежецкий район расположен на северо-востоке Тверской области, занимает площадь 2810 км². Административный центр – город Бежецк.",
    img: "bejeck",
    history: {
      description: `Название «Бежецк» происходит, вероятно, от «бежь» — беженцы, беглецы. Согласно преданию, селение Бежичи было основано беженцами из Новгорода.

      Селение Бежичи, находившееся в 20 км к северу от современного города, упоминается в новгородской летописи с 1137 года как Бежецкий Верх — центр Бежецкой пятины Новгородской земли, хотя археологические находки позволяют предположить, что возникло оно гораздо раньше.
      
      Селение было разорено в 1272 году тверским князем Святославом Ярославичем, после чего центр края был перенесён в крепость Городецк на месте современного Бежецка. Городецк упомянут в тексте берестяной грамоты № 789, датируемой второй четвертью XI века: «…В Городецке в Волчине за Рокишем 6 кун Ламе».
      
      В конце XIV века он вошёл в состав Московского княжества, а с 1433 года обрёл собственного князя Дмитрия Юрьевича Красного, внука Дмитрия Донского. Упоминается в летописном «Списке русских городов дальних и ближних». До 1766 назывался Городецк, городом стал в 1775 году. С 1796 года — центр Бежецкого уезда Тверской губернии. В 1876 году через город прошла железная дорога, в конце XIX века город был крупным центром торговли льном.
      
      В 1929 году город становится центром Бежецкого района и Бежецкого округа Московской области. В 1935—1990 годах — город областного подчинения и центр района Калининской области.
      
      В 1935—1937 годах по указанию советских властей были полностью разрушены десять православных храмов и колоколен с целью получения кирпича для строящегося бежецкого льнокомбината, который так и не был построен. Ещё семь церквей были обращены в хозяйственные объекты.`,
      image: "./img/history/bejeck.png",
    },
    monuments: [
      {
        title: "КУЛЬТУРНО-ДЕЛОВОЙ ЦЕНТР «ДОМЪ ИВАНОВА»",
        description: `открыт
        в 2012 году в реконструированном двухэтажном особняке.
        Здесь разместился музей известного оперного певца, солиста
        Большого театра, народного артиста СССР Алексея Петровича
        Иванова (1904–1982).`,
        image: "",
      },
      {
        title: ` КОЛОКОЛЬНЯ ВВЕДЕНСКОГО МОНАСТЫРЯ`,
        description: `Из всего монастырского комплекса сохранилась только
        колокольня (1682). Обитель была основана преподобным
        Нектарием Бежецким — небесным покровителем окрестных
        земель. Рядом с колокольней установлен поклонный крест.`,
        image: "",
      },
      {
        title: "ПАМЯТНИК БАЛАЛАЙКЕ»",
        description: `Открыт 23 сентября 2011 года к 150-летию со дня рождения
        руководителя первого в истории России оркестра народных
        инструментов, композитора, балалаечника-виртуоза Василия
        Андреева. Памятник установлен на липовой аллее в центре
        Бежецка. `,
        image: "",
      },
      {
        title: `ДОМ КУПЦОВ НЕВОРОТИНЫХ`,
        description: `Со второй половины XIX века особняк принадлежал богатым купцам Неворотиным. Крышу на своих плечах «держат»
        мужественные атланты – дом до сих пор удивляет своим
        величием и размерами. У Неворотиных первыми в Бежецке
        появилось электричество, а вместе с ним — центральное
        водяное отопление и свой водопровод. Самое парадное в
        Бежецке жилое здание начала ХХ века, построенное в стиле
        раннего модерна.`,
        image: "",
      },
      {
        title: "ПАМЯТНИК АННЕ АХМАТОВОЙ, НИКОЛАЮ И ЛЬВУ ГУМИЛЁВЫМ»",
        description: `С 1911 по 1917 годы семья поэтов проводила летние месяцы
        в родовом имении Гумилёвых в селе Слепнёво. Эти годы остались памятным временем для каждого из супругов и их сына.`,
        image: "",
      },
      {
        title: ` БЕЖЕЦКИЙ ЛИТЕРАТУРНО-МЕМОРИАЛЬНЫЙ
        И КРАЕВЕДЧЕСКИЙ МУЗЕЙ `,
        description: `расположен в здании городского училища, в котором учился Вячеслав Шишков, будущий
        писатель и исследователь Сибири. Среди экспонатов гостей
        особенно впечатляют настоящий чум и подбитые камусом
        охотничьи лыжи. `,
        image: "",
      },
      {
        title: "БЮСТ ВАСИЛИЯ АНДРЕЕВА",
        description: `установлен в 2001 году рядом
        с музеем. Бежечане любят и помнят своего великого земляка.
        Имя Андреева носят улица и музыкальная школа русского инструментального искусства, ежегодно проходит музыкальный
        фестиваль «Андреевские дни».`,
        image: "",
      },
      {
        title: `ПАМЯТНИК ПИСАТЕЛЮ ВЯЧЕСЛАВУ ШИШКОВУ`,
        description: `Cреди уроженцев Бежецкого края по-особому выделяется художник слова Вячеслав Яковлевич Шишков. Здесь он прожил
        первые двадцать лет своей жизни, сюда много раз приезжал
        будучи сибирским инженером и известным писателем. Памятник Шишкову в городском парке культуры и отдыха был
        установлен 20 августа 1950 года. `,
        image: "",
      },
      {
        title: "КРЕСТОВОЗДВИЖЕНСКАЯ ЦЕРКОВЬ",
        description: `Благовещенского
        монастыря потроена на рубеже XVII–XVIII веков.`,
        image: "",
      },
      {
        title: `СПАССКИЙ КАФЕДРАЛЬНЫЙ СОБОР`,
        description: `1895 года постройки
        имеет 19 куполов. В нём уцелел резной кипарисовый иконостас — шедевр русского декоративно-прикладного искусства.`,
        image: "",
      },
      {
        title: "ПАМЯТНИК ОПЕРНОМУ ПЕВЦУ АЛЕКСЕЮ ИВАНОВУ",
        description: ` установлен на берегу реки Остречины в 2004 году — к 100-летию
        со дня рождения народного артиста СССР.`,
        image: "",
      },
      {
        title: `СПАСО-ПРЕОБРАЖЕНСКИЙ ХРАМ`,
        description: `построен в 1772 году
        и является одним из наиболее интересных архитектурных
        комплексов Бежецка, который включает сооружения в стиле
        барокко и в формах эклектики.`,
        image: "",
      },
      {
        title: "МУЗЕЙНАЯ ЭКСПОЗИЦИЯ ИСТОРИИ ТЮРЕМНОЙ СИСТЕМЫ И КРАЕВЕДЕНИЯ",
        description: `расположена в камерах старинного
        Бежецкого тюремного замка, построенного в 1847 году. Залы
        музея рассказывают об истории уголовно-исполнительной
        системы и знаменитых жителях Бежецка.`,
        image: "",
      },
      {
        title: `ЭКСПОЗИЦИЯ «Н.С. ГУМИЛЁВ — ПОЭТ,
        ПУТЕШЕСТВЕННИК, ВОИН»`,
        description: `Она рассказывает не только о жизни и творчестве Гумилёва
        и его связях с Бежецким краем, но и о первом биографе Анны
        Ахматовой и Николая Гумилёва – П.Н. Лукницком.`,
        image: "",
      },
    ],
    monumentsInMap: [
      {
        id: "city",
        x: 430,
        y: 530,
        url: "./img/history/bejeck.png",
        width: 50,
        height: 0,
        title: "Бежецк",
        description: `Год основания Бежецка официально установлен по уставной
        грамоте новгородского князя Святослава Олеговича 1137 года.
        Именно этот год указан на памятном камне, установленном неподалёку от обелиска Победы. В 1780 году Бежецк получил собственный герб города: вверху щита тверской герб, а под ним —
        куст ягоды малины в серебряном поле. Именно малиной были
        изобильны здешние леса.
        Город богат шедеврами русского деревянного модерна. Словно сказочные домики разбросаны старинные купеческие особняки
        по всему Бежецку.
        В селе Градницы Бежецкого района сохранился дом, в котором
        с 1911 по 1917 годы жили и творили Анна Ахматова и Николай
        Гумилёв. В 2003 году в центре Бежецка по инициативе горожан
        был открыт памятник великим русским поэтам и их сыну — ученому-этнографу Льву Гумилёву.
        Бежецк по праву считается родиной русской балалайки, а её
        «отцом» — Василий Васильевич Андреев (1861–1918) — организатор первого Великорусского оркестра народных инструментов,
        прославившего русскую народную музыку во всём мире. `,
        mainImage: ["./img/monuments/monumentsMainImage/bejeck_city.jpg"],
      },
      {
        id: "house_poety",
        x: 330,
        y: 530,
        url: "./img/history/bejeck.png",
        width: 50,
        height: 0,
        title: "МУЗЕЙНО-ЛИТЕРАТУРНЫЙ ЦЕНТР «ДОМ ПОЭТОВ»",
        description: `располагается в старинном барском доме, перевезённом из заброшенной усадьбы Гумилёвых Слепнёво в 1935 году в село Градницы.
        Ежегодно 23 июня, в день рождения Анны Ахматовой, на поляне
        перед домом проходят поэтические праздники, а в конце июля —
        ежегодный Гумилёвский фестиваль поэзии. `,
        mainImage: ["./img/monuments/monumentsMainImage/house_poety.jpg"],
      },
      {
        id: "cerkov",
        x: 580,
        y: 530,
        url: "./img/history/bejeck.png",
        width: 50,
        height: 0,
        title: "ТИХВИНСКАЯ ЦЕРКОВЬ (1771)",
        description: `в селе Сукромны поражает своим величием и внутренним убранством. По мнению искусствоведов, в архитектуре храма соединены черты провинциального
        барокко второй половины XVIII в. и традиционного зодчества в
        духе XVII в. Церковь вновь открылась для служб в 1940-е годы и
        с тех пор не закрывалась.`,
        mainImage: ["./img/monuments/monumentsMainImage/cerkov.jpg"],
      },
      {
        id: "horse_house",
        x: 530,
        y: 430,
        url: "./img/history/bejeck.png",
        width: 50,
        height: 0,
        title: "КОННЫЙ ДВОР «БЕЖЕЦК»",
        description: `расположен в 9 км от Бежецка.
        Здесь можно как научиться профессиональной выездке, так и
        просто покататься на лошадях или устроить фотосессию. На конюшне живут дружелюбные к детям пони. По договорённости
        проводятся занятия иппотерапией.`,
        mainImage: ["./img/monuments/monumentsMainImage/horse_house.jpg"],
      },
    ],
    nature: {
      description: `Бежецкий район находится в пределах возвышенности Бежецкий Верх, занимая её центральную часть на площади 2810 км² с административный центр – город Бежецк.  С ней соседствует Верхнемоложская низменность. 
            Река Молога образует в верхнем течении большую петлю, с тремя проточными озёрами: Ямное, Равленское и Верестово. Акватория и берега оз. Верестово – уникальный природный комплекс, место сезонной миграции большого количества различных видов водоплавающих птиц.
            `,
      image: "./img/nature/bejeck.jpg",
    },
    people: [
      {
        title: "Н.А. Попов",
        description:
          "Выдающийся историк-славист, профессор Московского университета Н.А. Попов признан лучшим русским специалистом по истории Сербии.   ",
      },
      {
        title: "В.В. Андреев",
        description:
          "В.В. Андреев – организатор Великорусского оркестра народных инструментов, прославившего русскую народную музыку во всем мире. ",
      },
      {
        title: "Н.С. Гумилёв",
        description:
          "Поэт Н.С. Гумилёв в 1908–1912 гг. приезжал в родовое сельцо Слепнёво под Бежецком, написал здесь ряд стихотворений. С 1911 по 1917 г. в Слепнёве подолгу проживала его жена поэт А.А. Ахматова, созданные здесь стихи вошли в её сборники «Чётки», «Белая стая», «Подорожник».  ",
      },
      {
        title: "Герои Советского Союза",
        description:
          "В д. Иванисово родился дважды Герой Советского Союза лётчик В.И. Андрианов, а в соседнем Демьянцеве – Герой Советского Союза комсорг батальона Н.М. Дружинин. Шестеро бежечан – К.И. Большаков, А.В. Коскин, П.П. Нестеров, И.А. Николаев, М.М. Панков и В.И. Самков – стали полными кавалерами ордена Славы.  ",
      },
    ],
  },
  {
    id: "kesgor",
    title: "Кесовогорский муниципальный округ",
    description: `Расположен в восточной части Тверской области, площадь – 962,2 км2.
        Административный центр – пос. Кесова Гора, упоминается как село с XV в.
        `,
    img: "kesgor",
    history: {
      description: `Большое значение для исторической науки имеют раскопанные археологами у дд. Олочино и Таскаиха грунтовые могильники носителей фатьяновской культуры бронзового века (2 тыс. до н.э.) – первых скотоводов и металлургов на территории нынешней Тверской области. 
            В древнерусское время эти земли входили в Кашинское удельное княжество, а в имперский период – в Кашинский уезд Тверской губернии.
            Железная дорога Рыбинск – Бологое оживила хозяйственную жизнь, торговую деятельность и движение населения в этой местности. На небольшой территории района было много православных храмов, уничтоженных в советское время. Украшением райцентра является Никольская церковь (1800) с уникальным резным иконостасом.
            В числе дворянских усадеб – имение Байково, принадлежавшее графу И.И. Шувалову, а затем главе правительства России Б.В. Штюрмеру.
            `,
      image: "img/history/kesovagora.jpg",
    },
    monuments: {
      description: "",
      image: "",
    },
    monumentsInMap: [
      {
        id: "city",
        x: 450,
        y: 370,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Кесова Гора",
        description:
          "Староволжский мост - украшение Твери. Его открытие состоялось в 1900 году, но во время Великой Отечественной войны мост был взорван, чтобы затруднить проход противника. В 1947 году мост восстановили. Приятно и полюбоваться с набережных и прогуляться по нему. Длина моста - 215,5 метров. Рядом - множество достопримечательностей: Путевой дворец, Городской парк, памятник Пушкину. На противоположной стороне - памятник Афанасию Никитину.",
        mainImage: ["./img/monuments/monumentsMainImage/kesovagora_city.jpg"],
      },
    ],
    nature: {
      description: `Район находится в южной части возвышенности Бежецкий Верх. Главной водной артерией является р. Кашинка, берущая здесь начало. Юго-западная часть района лежит в бассейне Медведицы, а восток его занимает среднее течение Корожечны. 
            На юге района, в большом болотном массиве, лежит оз. Скорбеж, самое большое на востоке Тверской области. Оно является местом гнездования водоплавающих птиц на перелетах.
            `,
      image: "img/nature/kesgor.jpg",
    },
    people: [
      {
        title: "Боярыня Василиса Киясовская",
        description: "",
      },
      {
        title: "М.А. Каллаш",
        description:
          "Деятель Русского Зарубежья, одна из первых русских киносценаристов, исследователь творчества А.П. Чехова и видный богослов.",
      },
      {
        title: "Уроженцы Кесовогорской земли",
        description: `дважды Герой Советского Союза летчик-истребитель капитан А.В. Алелюхин, Герои Советского Союза старший лейтенант Д.П. Абаляев, майор В.А. Емельянов, гвардии младший лейтенант А.И. Майоров, младший лейтенант И.П. Кузнецов, старший сержант П.С. Катухин, гвардии старший лейтенант А.П. Николаев, полный кавалер ордена Славы старший сержант Н.И. Новожилов, дважды Герой Социалистического Труда партийный и хозяйственный деятель В.П. Виноградов. 
        Из семьи кесовогорских крестьян происходит народный артист СССР, актер кино и театра Г.С. Жженов, поторый провел здесь детство и юность. 
        `,
      },
    ],
  },

  {
    id: "kashin",
    title: "Кашинский городской округ",
    description:
      "Расположен на юго-востоке Тверской области, его площадь составляет 2000 км². Административный центр – г. Кашин, упоминается с 1238 г.",
    img: "kashin",
    history: {
      description: `Археологическим объектом мирового значения является поселение эпохи неолита (5–2 тыс. до н.э.) на оз. Скробеж в истоках р. Яхрома. 
            Хотя Кашин упомянут в летописи лишь в 1238 г., он основан гораздо раньше. Русло Кашинки образует здесь почти полностью окруженный водой полуостров, на котором встал кремль. Кашинское княжество было удельным в составе Великого княжества Тверского. 
            Главная святыня города – Воскресенский кафедральный собор – упоминается в летописях ещё в 1382 г. Три кашинских монастыря – Николаевский Клобуков, Сретенский и Дмитровский – были важными центрами духовной культуры. 
            Кашин был центром по производству свинцовых белил, и три ступки белил изображены на его гербе, а серебряный фонтан отражает наличие открытого здесь в 1888 г. санатория, с 8 источниками с минеральной водой. 
            В 2014 г. в Кашине открылся Музей каши, где интересно работают с посетителями, а также проводят свадьбы в старинном стиле.
            `,
      image: "img/history/kashin.jpg",
    },
    monuments: [
      {
        title: `ГОСТИНЫЙ ДВОР И ТОРГОВЫЕ РЯДЫ`,
        description: `В 1822 году кашинские купцы на свои деньги начали
        строить гостиный двор и торговые ряды. Современные здания, основой которых послужил проект
        губернского архитектора Н.Н. Леграна, были возведены на рубеже XIX-XX веков по проекту инженера
        Ф.Н. Малиновского и сегодня используются по прямому назначению.`,
      },
      {
        title: `ВОСКРЕСЕНСКИЙ КАФЕДРАЛЬНЫЙ СОБОР И
        ПАМЯТНИК АННЕ КАШИНСКОЙ`,
        description: `Собор впервые упоминается ещё в конце XIV века.
        Но свой современный вид он получил в 1867 году.
        В 2009 году Анне Кашинской, жене князя Михаила
        Тверского, у Воскресенского собора был установлен
        памятник`,
      },
      {
        title: `САНАТОРИЙ «КАШИН»`,
        description: `В 1892 году император Александр III подписал Высочайший Указ, повелевающий «беречь кашинские
        минеральные источники от порчи и истощения».`,
      },
      {
        title: `НИКОЛАЕВСКИЙ КЛОБУКОВ
        ЖЕНСКИЙ МОНАСТЫРЬ`,
        description: `В начале XV века, когда монастырь был мужским,
        здесь был пострижен в монахи будущий святой
        Макарий Калязинский, основатель Троицкой обители в городе Калязине, родившийся недалеко от
        Кашина. В Макарьевской часовне можно увидеть
        реконструкцию кельи преподобного Макария.`,
      },
      {
        title: ` КРЕСТОЗНАМЕНСКАЯ ЦЕРКОВЬ`,
        description: `была возведена
        на правом крутом берегу Кашинки в конце XVIII века.
        Внутри сохранились росписи, их можно увидеть на
        службах, которые в настоящее время совершаются
        по пятницам. В иное время храмом можно полюбоваться только снаружи.`,
      },
      {
        title: `ВОЗНЕСЕНСКИЙ КАФЕДРАЛЬНЫЙ СОБОР`,
        description: `Вторым после Воскресенского собора крупномасштабным сооружением в центральной части
        Кашина стала Вознесенская церковь, ныне кафедральный собор. Значительным памятником архитектуры является и отдельно стоящая колокольня,
        построенная по проекту тверского губернского архитектора И.Ф. Львова в середине XIX века. 25 июня
        1993 года, в день памяти святой благоверной княгини Анны Кашинской, сюда была перенесена рака
        с мощами святой.`,
      },
      {
        title: `ВХОДОИЕРУСАЛИМСКАЯ ЦЕРКОВЬ
        (КАШИНСКИЙ КРАЕВЕДЧЕСКИЙ МУЗЕЙ)`,
        description: `В здании храма, который был построен в 1777 году,
        в настоящее время размещена экспозиция Кашинского краеведческого музея. Её основу составила
        коллекция купца I гильдии И.Я. Кункина (1835–1908).`,
      },
      {
        title: `МУЗЕЙ КАШИ И КАШИНСКИХ ТРАДИЦИЙ`,
        description: `расположен в особняке, построенном в начале
        XIX века и принадлежавшем представителям купеческого рода Запениных. Каша издревле была
        обрядовой едой, без неё невозможно было представить ни одно важное событие в жизни людей:
        крестины, свадьба, праздники.`,
      },
      {
        title: `ЦЕНТР РЕМЁСЕЛ И ТРАДИЦИОННОЙ
        КУЛЬТУРЫ «ДОМЪ КРЕСТЬЯНИНА»`,
        description: `Здесь разместилась экспозиция, посвящённая
        древним кашинским ремёслам и художественным
        промыслам, а также советскому периоду в истории города. Для детей и взрослых проводятся мастер-классы и интерактивные программы. `,
      },
    ],
    monumentsInMap: [
      {
        id: "city",
        x: 450,
        y: 630,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Кашин",
        description: `Кашин стоит на берегу реки Кашинки, русло которой изгибается столь причудливо, что образует практически полностью замкнутую петлю в виде сердца.
        Впервые Кашин упоминается в летописях в 1238 году,
        когда город был сожжён войском хана Батыя. В XIV–XV веках
        Кашин был столицей удельного Кашинского княжества, которое великий князь Михаил Ярославич Тверской отдал своему
        младшему сыну Василию. Здесь даже чеканили свои деньги.
        Главная святыня города — Воскресенский кафедральный
        собор — упоминается в летописях ещё в 1382 году. В течение
        веков собор несколько раз перестраивали, пока он не стал
        самым большим в Тверской епархии. Собор вмещал 7000
        человек – всё население Кашина. На его колокольне до сих
        пор отбивают время куранты, по легенде, привезённые из
        Лейпцига в 1872 году. Поднявшись по старинной винтовой
        лестнице на колокольню, можно насладиться великолепным
        видом на город.
        У стен собора установлен памятник благоверной княгине
        Анне Кашинской — небесной покровительнице города.
        В черте города действует один из старейших в России
        санаториев «Кашин».
        Ежегодно в летнее время проводится уже полюбившееся
        жителям и гостям города мероприятие — фестиваль каши,
        который проходит с 2012 года и за это время стал его визитной
        карточкой. Это красочное событие проходит в городском саду
        у древних валов кашинского кремля и традиционно здесь
        можно попробовать самые различные каши на любой вкус.`,
        mainImage: ["./img/monuments/monumentsMainImage/kashin.jpg"],
      },
      {
        id: "home_museum-kalinina",
        x: 620,
        y: 210,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "ДОМ-МУЗЕЙ М.И. КАЛИНИНА",
        description: `Деревня Верхняя Троица находится в 30 км от Кашина. Здесь родился
        и вырос видный государственный деятель, «всесоюзный староста»
        Михаил Иванович Калинин, который с 1919 года в течение 27 лет
        был руководителем Правительства Советской России. В музее можно узнать о жизни М.И. Калинина, а также в увлекательной форме
        расскажут и о традиционном укладе жизни русского крестьянина.`,
        mainImage: [
          "./img/monuments/monumentsMainImage/home_museum-kalinina.jpg",
        ],
      },
      {
        id: "horse_sport-club",
        x: 670,
        y: 200,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "КОННО-СПОРТИВНЫЙ КЛУБ «МЕДВЕДИЦА»",
        description: `расположен на окраине деревни Верхняя Троица и предлагает туристам анимационные
        программы и игры с лошадьми, мастер-классы, катание и обучение
        верховой езде, народные праздники и гуляния. Здесь же можно попробовать кумыс и конскую колбасу местного производства.`,
        mainImage: ["./img/monuments/monumentsMainImage/horse_house.jpg"],
      },
      {
        id: "kashinskaya_starina",
        x: 550,
        y: 120,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "МУЗЕЙ КАШИНСКОЙ СТАРИНЫ",
        description: `находится в селе Вознесенское.
        Здесь проводятся увлекательные программы по выпечке хлеба и обработке льна. Село знаменито ещё и старинным храмом Вознесения
        Господня, построенным в 1910 году.`,
        mainImage: [
          "./img/monuments/monumentsMainImage/kashinskaya_starina.jpg",
        ],
      },
      {
        id: "jar_ptica",
        x: 550,
        y: 120,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "КУЛЬТУРНЫЙ ЦЕНТР «ЖАР-ПТИЦА»",
        description: `расположен в 7,5 км от деревни
        Верхняя Троица в здании исторической чайной XIX века в деревне
        Матино. Для гостей здесь проводят более 40 народных игр и мастер-классы по художественным промыслам и ремёслам.`,
        mainImage: ["./img/monuments/monumentsMainImage/jar_ptica.jpg"],
      },
    ],
    nature: {
      description: `Территория округа находится в Верхневолжской низменности и имеет одни из самых низких в Тверской области отметок над уровнем моря. Вдоль южной границы с юго-запада на северо-восток протекает р. Волга, принимая слева два крупных притока: Медведицу и Кашинку. Волга здесь зарегулирована плотиной Угличского водохранилища, построенного в 1930-х гг. и затопившего десятки населенных пунктов, много сельскохозяйственных угодий. 
            Кашин называют «городом русского сердца» поскольку Кашинка, петляя, образует своим течением силуэт сердца. 
            Несмотря на давнюю хозяйственную деятельность, одним из главных природных богатств района остаются леса.
            `,
      image: "img/nature/kashin.jpg",
    },
    people: [
      {
        title: "Княгиня Анна Дмитриевна",
        description:
          "В 1267–1268 гг., в Кашине жила и скончалась вдова великого тверского князя Михаила Ярославича княгиня Анна Дмитриевна.",
      },
      {
        title: "М.И. Калинин",
        description:
          "Верхняя Троица – родина революционера, «всесоюзного старосты» (председателя ЦИК) М.И. Калинина. В советское время, в 1930–1980-х гг., Тверская область и г. Тверь носили его имя.",
      },
      {
        title: "Уроженцs Кашинской земли. Герои Советского Союза.",
        description: `гвардии майор П.М. Беляев, мичман С.Н. Васильев, гвардии майор Д.В. Кузов, старший лейтенант П.Г. Сгибнев, генерал-полковник И.М. Чистяков, капитан И.Н. Симаков, младший командир И.А. Самойлов, подполковник И.В. Петров, старший сержант А.Н. Шарков, полный кавалер ордена Славы старший сержант А.Г. Селезнев, Герои Социалистического Труда академик А.В. Новосёлова, колхозники А.И. Балабина, А.Н. Белов, П.А. Козлов. 
        `,
      },
    ],
  },
  {
    id: "kalyazin",
    title: "Калязинский муниципальный округ",
    description:
      "Калязинский район расположен на юго-востоке Тверской области, его площадь составляет 1671 км². Административный центр – г. Калязин, статус города получил в 1775 г.",
    img: "kalyazin",
    history: {
      description: `Калязинские земли были заселены в конце ледникового периода – в 10–9 тыс. до н.э. Широко известно в науке поселение эпохи мезолита (7–6 тыс. до н.э.), раскопанное археологами у д. Авсергово на Волге. 
            Владимирский князь Юрий Долгорукий основал в 1135 г. в устье Нерли город-крепость Кснятин – самый древний в Тверском Поволжье. 
            В середине XV в. на левом берегу Волги вырос Троицкий монастырь, его основателем стал преподобный Макарий Калязинский. Его мощам поклонялись путешественник Афанасий Никитин, государи Иван Грозный, Борис Годунов, Михаил Федорович, Екатерина II и Александр II.
            В результате губернской реформы Калязинская подмонастырская слобода получила в 1775 г. статус уездного города. Во второй половине XIX столетия Калязин становится крупным центром кружевной промышленности, зародившейся здесь еще в середине XVII в.  
            Стоящая на островке среди вод Угличского водохранилища колокольня Николаевского городского собора – памятник «Тверской Атлантиде»: в 1939 г. большая часть Калязина была затоплена.
            `,
      image: "img/history/kalazin.jpg",
    },
    monuments: [
      {
        title: `КОЛОКОЛЬНЯ НИКОЛАЕВСКОГО СОБОРА
        (1800 г.)`,
        description: `это памятник ушедшим под воду
        городам. Ранее на этом месте находилась соборная площадь с Николаевским собором. В
        1940 году при строительстве Угличского водохранилища 2/3 города оказалось под водой.
        Николаевский собор был разобран, а колокольню оставили в качестве маяка.`,
      },
      {
        title: `ПАМЯТНИК МАКАРИЮ КАЛЯЗИНСКОМУ
        `,
        description: `Макарий, в миру Матвей Кожин, родился
        примерно в 1400 г. недалеко от г. Кашина.
        Он принял постриг в Кашинском Клобуковом
        монастыре. Преподобный Макарий обладал
        удивительным даром — был прозорлив, исцелял молитвой и широко почитался на Руси.
        У него получал благословение Афанасий Никитин в 1468 г., отправляясь в своё путешествие. Позднее поклоняться его мощам приезжал Иван Грозный, Борис Годунов, Михаил
        Романов, Екатерина II, Александр II. Памятник
        был установлен в 2008 году.`,
      },
      {
        title: `ПАМЯТНИК КНЯЗЮ СКОПИНУ-ШУЙСКОМУ`,
        description: `предводителю русского войска в
        борьбе с польско-литовскими захватчиками
        ― установлен в 2009 году к 400-летию победного сражения под Калязинским монастырём на реке Жабне.`,
      },
      {
        title: `ЦЕРКОВЬ В ЧЕСТЬ ВОЗНЕСЕНИЯ ГОСПОДНЯ`,
        description: `Храм был построен в 1787 году. Здесь хранится одна из главных святынь тверской земли
        ― мощи преподобного Макария Калязинского, обретённые в 1521 году. `,
      },
      {
        title: `ЦЕРКОВЬ ВВЕДЕНИЯ ВО ХРАМ
        ПРЕСВЯТОЙ БОГОРОДИЦЫ`,
        description: `Храм построен в 1882 году на деньги калязинского купца Николая Охлобыстина в нынешнем микрорайоне «Свистуха». Интересно,
        что название микрорайона происходит от
        природного явления ― свиста, который из-за
        ветра тут слышен постоянно. `,
      },
      {
        title: `КАЛЯЗИНСКИЙ КРАЕВЕДЧЕСКИЙ МУЗЕЙ`,
        description: `создан в 1920 году и открыт на территории ТроицкогоКалязинамонастыря. Унаследовалмонастырскую коллекцию «древностей и старины».
        В экспозиции представлены коллекции археологии, грамот, икон, живописи, скульптуры, графики, книг, изделия декоративно-прикладного
        искусства, стенная фресковая живопись XVIIXVIII веков и многое другое. Музей находится
        в здании церкви Богоявления Господня (1781 г).`,
      },
      {
        title: `БАЙК-ЦЕНТР «ВОЛЧЬЕ ЛОГОВО»`,
        description: `Отечественный мотоклуб, известный как в России, так и за её пределами. В байк-центре можно узнать о байкерской культуре из первых уст,
        посмотреть выставку раритетных мотоциклов.`,
      },
      {
        title: `УЛИТОЧНАЯ ФЕРМА`,
        description: `Насамой «медленной» фермевыпознакомитесь
        с процессом выращивания моллюсков, посетите музей и сможете продегустировать блюда
        из улиток. Ферма располагается на территории
        яхт-клуба «Калязин».
        `,
      },
      {
        title: `МУЗЕЙ «ВОЛГАРИ»`,
        description: `Экспозиция музея рассказывает о судьбах людей, живших на великой русской реке Волге. В
        залах музея находятся интересные снимки Калязина, сделанные немецким самолётом-разведчиком в годы Великой Отечественной войны,
        настоящие корабельные рации, часы, спасательные круги, якоря с кораблей и даже капитанский штурвал «желаний».`,
      },
      {
        title: `РЕЗИДЕНЦИЯ БАБЫ-ЯГИ`,
        description: `В настоящее сказочное царство погружаешься,
        находясь возле частокола резиденции. Это
        место не только для детей, взрослые с удовольствием проводят время за играми с Бабой-ягой
        и Кикиморой. `,
      },
      {
        title: ` РАЙОННЫЙ ДОМ РЕМЁСЕЛ`,
        description: `Дом ремёсел ― место, где хранятся традиции
        народного промысла ― плетения кружев. Здесь
        вам расскажут о происхождении и развитии
        ремёсел, а также научат мастерству плетения
        на коклюшках.`,
      },
    ],
    monumentsInMap: [
      {
        id: "city",
        x: 170,
        y: 330,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Калязин",
        description: `
        Первое поселение у впадения реки Жабни
        в Волгу известно с XII века. Значение данной местности возросло с XV века, когда инок Макарий из
        Кашинского Клобукова монастыря основал Троицкий монастырь. В 1468 году Троицкий Калязинский
        монастырь посетил Афанасий Никитин, где он получил благословение на путешествие от Макария
        Калязинского. Позднее Афанасий Никитин упомянул
        город Калязин в своих путевых записках «Хожение
        за три моря». В конце XVII века рядом с монастырём
        располагались потешные войска Петра I, а в самом
        монастыре были построены палаты для царя.
        В эпоху Смутного времени недалеко от Калязина
        на Константиновском поле под предводительством
        Михаила Скопина-Шуйского была одержана важная
        победа для российского государства над польско-литовским войском. Ежегодно в городе проходит фестиваль исторической реконструкции.
        Печальные страницы истории города относятся к 40-м годам XX века, когда при строительстве
        Угличской ГЭС большая часть города Калязина ушла
        под воду.`,
        mainImage: ["./img/monuments/monumentsMainImage/kalazin_city.jpg"],
      },
    ],
    nature: {
      description: `Территория района лежит в Верхневолжской низменности и имеет самые в Тверской области высотные отметки над уровнем моря. В южной его части находятся склоны Клинско-Дмитровской гряды. Вдоль северной границы района с запада на восток протекает р. Волга, принимая справа два крупных притока: Нерль и Жабню. Волга здесь зарегулирована плотиной построенного в 1930-х гг. Угличского водохранилища, затопившего десятки населенных пунктов и много сельскохозяйственных угодий.
            В пределах Калязинского района расположены 6 государственных природных заказников и 14 памятников природы. 
            `,
      image: "img/nature/kalazin.jpg",
    },
    people: [
      {
        title: "М.Е. Салтыков-Щедрин",
        description:
          "В с. Спас-Угол Калязинского уезда родился выдающийся писатель и тверской вице-губернатор",
      },
      {
        title: "Имения",
        description:
          "В Калязинском уезде находились имения генерал-аншефа князя В.М. Долгорукова-Крымского, генерал-фельдмаршала М.С. Воронцова, великой актрисы М.Н. Ермоловой.",
      },
      {
        title: "Уроженцы Калязинской земли. Герои Советского Союза.",
        description:
          "капитан И.В. Карелин, сержант А.П. Мозгалев, гвардии лейтенант И.Д. Шляков, гвардии старший лейтенант В.А. Медведев, лейтенанты Н.Ф. Андреев и А.И. Алексеев, вице-адмирал Р.А. Голосов, гвардии капитан А.В. Кисляков, майор В.А. Борисов, полный кавалер ордена Славы сержант В.И. Суворов, дважды Герой Социалистического Труда судостроитель А.В. Чуев, Герой Социалистического Труда звеньевая А.В. Калинкина. ",
      },
    ],
  },
  {
    id: "kimri",
    title: "Кимрский муниципальный округ",
    description:
      "Кимрский район находится на юго-востоке Тверской области, его площадь составляет 2514 км2. Административный центр — г. Кимры, упоминается как село с 1546 г.",
    img: "kimri",
    history: {
      description: `Кимрское Поволжье было освоено людьми вскоре после отступления ледника – со среднего каменного века (8–6 тыс. до н.э.): на берегах Волги раскопаны известные в науке поселения Тихоново, Соболево, Титово. 
            Ранний железный век (1 тыс. до н.э. – 1 тыс. н.э.) представлен укрепленными городищами дьяковской археологической культуры, оставленной финно-уграми: Дьяков Лоб и Графская Гора у г. Кимры, а также у дд. Пекуново, Прислон, Большое Селище, Санниково. 
            В X–XII вв. в Кимрском Поволжье расселились славянские племена  кривичей, продвинувшиеся сюда вниз по Волге. Здесь известны многочисленные неукрепленные селища, а у дд. Выркино, Плешково и Пекуново раскопаны курганные могильники, давшие важные материалы для воссоздания истории славянского освоения этой территории. 
            С 1247 г. Кимрское Поволжье вошло во вновь образованное Тверское княжество. В 1319 г. в его составе образовался Клинский удел, перешедший через полвека в непосредственное подчинение великого тверского князя Михаила Александровича. В 1366 г. князь заложил в устье р. Хотча для охраны юго-восточных границ крепость Белгородок (ныне пос. Белый Городок), которая не раз переходила в руки Москвы, а в Смутное время, в начале XVII в., была сожжена польскими интервентами. 
            В 1546 г. в грамоте Ивана Грозного впервые упоминается с. Кимра, которое к 1635 г. имело уже более 100 дворов и 3 деревянные церкви. 
            В Петровскую эпоху Кимрское Поволжье стало важным участком Вышневолоцкой водной системы: вверх по Волге караваны судов с материалами и товарами, предназначенными для строительства Санкт-Петербурга, двигались от Нижнего Новгорода и даже из Приуралья. Благодаря царю Петру I Кимры стали «сапожной столицей» России, здесь изготовляли обувь для русской армии. 
            В имперский период российской истории кимрские земли входили в состав Корчевского уезда Тверской губернии. В 1825 г. в Кимрах был освящен Покровский собор. 
            Последней владелицей села была графиня Ю.П. Самойлова. В 1846 г., за 15 лет до крестьянской реформы, кимряки смогли выкупить себя с землей из крепостной зависимости.  Важным для развития хозяйства и торговли был Волжский водный путь. 
            Важными историческими селениями на территории района являются Горицы, Красное, Быково, Крева, Белое, Ильинское. 
            В 1917 г. Кимры получили статус города. В советский период истории здесь возникли крупные промышленные предприятия, Савеловская ветка железной дороги связала город с Москвой, а через канал Москва–Волга и зарегулированную Угличским и Иваньковским водохранилищами Волгу пассажирские и грузовые суда доходили до Калинина (Твери). 
            Заслуженной известностью пользуются Кимрский театр драмы и комедии, краеведческий музей.
            `,
      image: "img/history/kimri.jpg",
    },
    monuments: [
      {
        title: `СОБОР
        В ЧЕСТЬ
        ПРЕОБРАЖЕНИЯ ГОСПОДНЯ`,
        description: ` апреле 1901 года в Москве «классным художником архитектуры»
        Фёдором Рыбинским был выполнен
        проект новой церкви для села Кимра
        Тверской губернии. Трёхпрестольный
        храм сооружался «в память выздоровления от болезни
        в 1900 году Его
        Императорского Величества Государя
        Императора Николая II».`,
      },
      {
        title: `ХУДОЖЕСТВЕННАЯГАЛЕРЕЯ ДВОРЦА
        КУЛЬТУРЫ «40 ЛЕТ ОКТЯБРЯ
        »`,
        description: `Это один из культурных центров города, выставочнаяплощадкадляместных и приезжих художников, место встречи ценителей прекрасного.`,
      },
      {
        title: `ПАМЯТНИК САПОЖНИКУ`,
        description: `Памятник работы скульптора Самвела
        Сардаряна был установлен
        в 2014 году
        в честь сапожного промысла, прославившего Кимры
        .`,
      },
      {
        title: `КИМРСКИЙ
        КРАЕВЕДЧЕСКИЙ МУЗЕЙ`,
        description: `Музей основан
        в 1918 году. Постоянная экспозиция знакомит посетителей с историей кимрского края с древнейших времён до наших дней. Основа
        экспозиции
        ― коллекция обуви XVIII–
        XX веков, представляющая Кимры как
        один из крупных центров обувного
        производства России на протяжении
        нескольких сот лет. `,
      },
      {
        title: `РАЙОННЫЙ ЦЕНТР ПРИКЛАДНОГО И ХУДОЖЕСТВЕННОГО ТВОРЧЕСТВА`,
        description: `является важнейшей школой мастерства на территории всей Тверской области. Центр находится
        в старинном доме конца XIX века, принадлежавшем
        зажиточной крестьянке Шквариной. В старой усадьбе собрана богатая коллекция предметов быта, утвари, которой пользовались крестьяне, представляет обширный интерес коллекция
        старинных народных костюмов.
        `,
      },

      {
        title: `«ТЕРЕМОК»
        ― ДОМ КУПЦОВ
        ЛУЖИНЫХ`,
        description: `яркий образец провинциального деревянного модерна.
        Этот дом был построен
        в 1909 году.
        Он сразу обращает на себя внимание:
        круглые окна, декоративная башенка,
        резные наличники — всё это делает
        его одной из самых запоминающихся
        построек «деревянного модерна». `,
      },
      {
        title: `ТЕАТР ДРАМЫ
        И КОМЕДИИ`,
        description: `был образован
        в начале Великой Отечественной войны. Первым режиссёром стал
        Александр Гиацинтов. Первоначально
        труппа состояла всего лишь из девяти
        человек. Сегодня театр является одним
        из ведущих
        в Тверской области. `,
      },
      {
        title: `ПАМЯТНИК АНДРЕЮ ТУПОЛЕВУ`,
        description: `Памятник знаменитому изобретателю серии самолётов «Ту» установлен
        на Майской площади
        в 1979 году.
        Андрей Туполев родился неподалёку
        от Кимр,
        в сельце Пустомазово. `,
      },

      {
        title: ` ЦЕРКОВЬ
        В ЧЕСТЬ ВОЗНЕСЕНИЯ
        ГОСПОДНЯ`,
        description: `Храм построен
        в 1813 году
        в честь победы русских войск над Наполеоном.
        На сегодня это одна из самых старых
        построек
        в Кимрах`,
      },
    ],
    monumentsInMap: [
      {
        id: "city",
        x: 700,
        y: 610,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Кимры",
        description: `Кимры ― один из 7 городов Тверской области,
        располагающихся на реке Волге. Первые письменные сведения о селе Кимра относятся к XVI веку.
        Упоминание о нём мы находим в грамотах Ивана
        Грозного от 1546 и 1549 годов. В то время Кимра —
        это большое торговое село с таможенным постом,
        которое поддерживает связи с Дмитровом, Каргополем, Переяславлем. Расположение на важном в России торговом пути быстро сделало Кимру центром
        торговли. Но прославилось село не размерами,
        а своими сапожниками.
        Сапожное производство начало развиваться
        в Кимрах во времена правления Петра I, а со второй
        половины XIX века торгово-промышленное село
        неофициально стали именовать «сапожной столицей России», снабжавшей обувью обе столицы
        и половину России. Благодаря петровским преобразованиям, сапожное дело здесь получило мощный
        толчок: именно кимрякам поручили организовать
        поставку обуви для русской армии. Обувь экспортировалась и за границу.
        Ещё одну славу городу принесла его архитектура — деревянный модерн. Двухэтажные особняки
        напоминают сказочные домики с причудливо изогнутыми линиями, башенками и круглыми окнами. `,
        mainImage: ["./img/monuments/monumentsMainImage/kimri.jpg"],
      },
      {
        id: "hram_nikolaya_chudotvorca",
        x: 600,
        y: 510,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "ХРАМ НИКОЛАЯ ЧУДОТВОРЦА",
        description: `Храм построен в 1838 году. Тогда здесь была усадьба отставного генерала Ивана Шатилова, героя
        Отечественной войны 1812 года. В настоящее время у стен храма захоронены его останки.`,
        mainImage: [
          "./img/monuments/monumentsMainImage/hram_nikolaya_chudotvorca.jpg",
        ],
      },
      {
        id: "hram_ierusalimskoy_iconi",
        x: 530,
        y: 410,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: `ХРАМ ИЕРУСАЛИМСКОЙ ИКОНЫ
        БОЖИЕЙ МАТЕРИ`,
        description: `Храм построен на месте деревянной церкви
        в 1825 году на деньги кимрского купца Собцова.
        Храм расположен на красивом мысе у впадения
        в Волгу реки Хотчи`,
        mainImage: [
          "./img/monuments/monumentsMainImage/hram_ierusalimskoy_iconi.jpg",
        ],
      },
      {
        id: "cebtr_patrioticheskogo_vospitaniya",
        x: 300,
        y: 610,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: `ЦЕНТР ПАТРИОТИЧЕСКОГО ВОСПИТАНИЯ
        ИМ. АНДРЕЯ ТУПОЛЕВА`,
        description: `располагается в школе,
        где учился будущий выдающийся советский учёный. Андрей Николаевич Туполев родился в сельце
        Пустомазово Кимрского района в 1888 году. Экспозиция данного объекта посвящена жизни
        и деятельности авиаконструктора, а также содержит уникальные вещи, принадлежавшие ему. Тут
        гости смогут почувствовать себя пилотами знаменитого самолёта серии «Ту». `,
        mainImage: ["./img/monuments/monumentsMainImage/tupolev_dom.jpg"],
      },
      {
        id: "memorial_tupoleva",
        x: 300,
        y: 200,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: `МЕМОРИАЛ, ПОСВЯЩЁННЫЙ АНДРЕЮ
        ТУПОЛЕВУ`,
        description: `В ноябре 2005 года в Устиновском сельском поселении на месте, где стоял дом-усадьба, в котором
        родился и провёл юные годы будущий авиаконструктор, установлен мемориальный комплекс.`,
        mainImage: ["./img/monuments/monumentsMainImage/memorial_tupoleva.jpg"],
      },
      {
        id: "museum_gadov",
        x: 800,
        y: 110,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: `ПРИВОЛЖСКИЙ ДОМ РЕМЁСЕЛ, МУЗЕЙ ГАДОВ`,
        description: `Музей гадов открыли в Кимрском районе не случайно. Раньше здесь была деревня Гадово, а его
        жителей по старой памяти доныне величают
        гадовцами. Посетителей встречают Змей Горыныч,
        Кикимора болотная, Гадюка Васильевна и провожают в мир, полный легенд и сказаний.`,
        mainImage: ["./img/monuments/monumentsMainImage/gadov.jpg"],
      },
    ],
    nature: {
      description: `Район расположился в Верхневолжской низине. Главная река – Волга, пересекает район с запада на восток, зарегулирована Угличским вдхр. Она принимает левые притоки рр. Кимрка, Колкуновка, Медведица (в нее впадают Большая Пудица и Малая Пудица), а также правый приток р. Хотча. Самое крупное озеро – Усад, имеющее необычную форму запятой. 
            Охраняемые природные территории – кимрские боры: Мыльцевский, Абрамовский, Белогородский, Титовский, Кревской, Топорок, аллея Покровская. Государственным природным ландшафтным заказником объявлен Клетинский бор.
            `,
      image: "img/nature/kimri.jpg",
    },
    people: {
      description: `Владельцами дворянских усадеб на территории современного Кимрского района были многие известные фамилии и личности: петербургский генерал-губернатор граф П.В. Голенищев-Кутузов и его внук поэт А.А. Голенищев-Кутузов, герои Отечественной войны 1812 г. генералы З.Д. Олсуфьев, Д.С. Дохтуров, И.Я. Шатилов, семейства Суворовых, Перхуровых, Генике, Азанчевских.
            Сельцо Пустомазово – родина выдающегося авиаконструктора трижды Героя Социалистического Труда А.Н. Туполева, сейчас на этом месте создан мемориал, а Устиновская школа носит имя великого земляка.
            Кимрская земля дала России специалиста по экономической географии И.А. Витвера, полярников Н.А. Волкова и Н.И. Печорина, председателя Госстроя СССР С.В. Башилова, художника-графика Г.Ф. Захарова, профессора-филолога С.В. Никольского, народного артиста России режиссера О.А. Лаврова, народную артистку СССР Н.А. Сазонову, академика-океанолога К.Ф. Сергееева, генерала армии С.П. Васягина. В Кимрах родился многолетний руководитель Союза писателей СССР А.А. Фадеев – автор известных романов «Молодая гвардия» и «Разгром».
            Уроженцами Кимрской земли являются Герои Советского Союза старший лейтенант И.В. Федоров, подполковники И.И. Холобцев и И.С. Козлов, гвардии майор И.И. Воробьев, полковник С.Г. Жунин, гвардии ефрейтор В.А. Русаков, капитан 1 ранга И.Ф. Морозов, капитан Д.М. Лебедев, полный кавалер ордена Славы младший сержант П.И. Кириллов, Герои Социалистического Труда конструктор артиллерийского вооружения Н.М. Афанасьев, врач Т.Ф. Алексеева, токарь Ю.М. Блохин, главный инженер совхоза А.Л. Девяткина. 
            В Кимрах жили в ссылке и творили поэт О.Э. Мандельштам, а также философ и филолог М.М. Бахтин. 
            `,
      image: "",
    },
  },
  {
    id: "konakovskiy",
    title: "Конаковский муниципальный округ",
    description:
      "Район находится на юго-востоке Тверской области, его площадь – 2115 км2. Административный центр – г. Конаково, получил статус города в 1937 г. ",
    img: "konakovskiy",
    history: {
      description: `На Озерецко-Неплюевском торфянике археологи открыли и исследовали уникальные поселения каменного века у пос. Озерки (8–3 тыс. до н.э.). 
            В с. Городня (летописный г. Вертязин) находится древнейший в Тверской области храм Рождества Богородицы (конец XIV в.). 
            В 1770-е гг. с. Корчева стало уездным городом (герб – заяц-русак в зеленом поле), который в 1930-е гг. оказался затоплен Иваньковским вдхр. Новым центром стал г. Конаково, сложившийся из с. Кузнецово, родины знаменитого в XIX – начале XX в. «кузнецовского» фарфора и фаянса. 
            В с. Завидово, одном из духовных центров Верхневолжья, находятся Успенская и Троицкая церкви и пятиярусная колокольня. 
            В 1960-е гг. построена Конаковская ГРЭС, одна из крупнейших в Европе. В приустье Шоши строятся г. Большое Завидово и центр водного туризма.
            `,
      image: "img/history/konakovo.jpg",
    },
    monuments: [
      {
        title: `СЕЛО ГОРОДНЯ`,
        description: `находится в непосредственной близости от трассы М-10. Когда-то на этом
        месте стоял город Вертязин, форпост Тверского княжества. Первое письменное упоминание
        о нём, по одним данным, относится к XIV веку.
        В 1789 году здесь построили двухэтажный путевой
        дворец для остановки царских особ. `,
      },
      {
        title: `ЦЕРКОВЬ РОЖДЕСТВА БОГОРОДИЦЫ`,
        description: `единственный сохранившийся памятник времён Тверского княжества. Храм построен в конце XIV века
        великим князем Михаилом Александровичем Тверским в честь победы русских войск над монголо-татарами в Куликовской битве`,
      },
      {
        title: `ПРИРОДНЫЙ ПАРК «ЯМСКОЙ ЛЕС» `,
        description: `площадью
        150 га с лесными озёрами и сохранённым природным ландшафтом. Раньше здесь пролегал старый
        тракт Москва — Санкт-Петербург, располагались
        ямские станции. При Николае I дорога изменила направление, а лесопарковая зона получила название
        «Ямской лес». Здесь можно пройти по «Муравьиной
        тропе» к гигантским муравейникам. `,
      },
      {
        title: ` ПРОИЗВОДСТВЕННО-ТУРИСТИЧЕСКИЙ
        КОМПЛЕКС «КОНАКОВСКИЙ ФАЯНС»`,
        description: `Создан в 2018 году на базе художественной лаборатории Конаковского фаянсового завода. На территории комплекса работает выставка керамических
        изделий. Для гостей проводят экскурсии по производству и мастер-классы по лепке и росписи посуды.`,
      },
      {
        title: `КОНАКОВСКИЙ КРАЕВЕДЧЕСКИЙ МУЗЕЙ`,
        description: `рассказывает об истории города Корчевы, начиная
        от первого упоминания и до затопления водами
        Иваньковского водохранилища. В экспозиции можно увидеть карту путешествия императрицы Екатерины II по Волге. `,
      },
      {
        title: `КОНАКОВСКАЯ ГРЭС`,
        description: `одна из крупнейших
        электростанций в России, издалека напоминает
        огромный лайнер, который пришвартовался к берегу
        Иваньковского водохранилища в Конаково. `,
      },
      {
        title: `КОНАКОВСКИЙ ЗАВОД ПО ОСЕТРОВОДСТВУ`,
        description: `первым в мире разработал уникальную технологию полного цикла содержания, разведения и выращивания благородных пород рыбы. Ежегодно
        здесь выращивают до 1,2 млн стерлядей и свыше
        5 тонн молодняка осетровых видов рыб.`,
      },
      {
        title: `ХРАМОВЫЙ КОМПЛЕКС
        СЕЛА ЗАВИДОВО`,
        description: `Пятиярусная колокольня, словно высокая свеча,
        первой встречает каждого едущего из Москвы.
        В верхней части колокольни расположен музейусадьба XIX–XX веков, предназначенный для паломников, желающих потрапезничать в интерьере
        русской избы. `,
      },
      {
        title: `МУЗЕЙ «ГОСУДАРЕВА ДОРОГА»`,
        description: `рассказывает
        об истории самого знаменитого русского тракта —
        Государевой дороги, соединяющей две столицы.
        Весь путь от Москвы до Санкт-Петербурга составлял
        728 вёрст, или 777 километров. Здесь можно увидеть дорожные самовары и столовые приборы, дорожную одежду, предметы туалета, книги, рукоделие, саквояжи и чемоданы — эти вещи обязательно
        сопровождали знатных путешественников в дороге. В отдельной витрине представлены фонари для
        освещения кареты, щётки для чистки фонарей. `,
      },
      {
        title: `УСАДЬБА «КАРАЧАРОВО» (САНАТОРИЙ)`,
        description: `расположена на живописном берегу Волги в
        окрестностях Конаково. Ранее находилась в собственности князя Григория Гагарина, вице-президента Академии художеств и художника, иллюстрировавшего произведения Пушкина и Лермонтова.
        В 1970-х годах здесь были открыты источники минеральной воды, что позволило создать санаторно-оздоровительный комплекс «Карачарово», который принимает гостей и сегодня.`,
      },
      {
        title: `ТРАНСПОРТНО-ПЕРЕСАДОЧНЫЙ УЗЕЛ
        «ВОЛЖСКОЕ МОРЕ»`,
        description: `сделает Завидово отправной
        точкой для круизных путешествий по Волге. Напрямую из Москвы добраться до порта можно будет по
        железнодорожной ветви или по скоростной трассе
        М-11, построенной до Завидово.`,
      },
      {
        title: `КОНАКОВСКИЕ КОНЮШНИ`,
        description: `один из крупнейших конно-спортивных клубов России. Здесь
        проводят соревнования по олимпийскому виду
        спорта — конкуру, выездке и вольтажировке, готовят спортсменов и тренеров. После занятий можно
        перекусить в местном ресторане блюдами, приготовленными из фермерских продуктов.`,
      },
      {
        title: `АЛЕКСАНДРОВСКАЯ СЛОБОДА`,
        description: `загородный
        комплекс расположен в 155 километрах от Москвы, на берегу живописной реки Созь, впадающей
        в Иваньковское водохранилище. В окрестностях созданы условия для верховой езды, катания на квадроциклах и снегоходах. На ферме комплекса животные
        содержатся в экологичных условиях и питаются кормами, выращенными на местных лугах. В ресторане можно попробовать блюда из продуктов фермы,
        а также приобрести гастрономические сувениры`,
      },
      {
        title: `ФЕРМЕРСКОЕ ХОЗЯЙСТВО «ЗАВИДОВСКОЕ»`,
        description: `расположено в самом сердце национального парка.
        Здесь более 10 лет производят экологически
        чистые продукты: 18 видов твёрдых и мягких сыров, сыровяленые мясные деликатесы, колбасы
        и молочные десерты. На дегустации каждому гостю
        предлагается попробовать натуральные фермерские продукты.`,
      },
      {
        title: `КОНАКОВСКИЙ СЫРОДЕЛЬНЫЙ ЗАВОД`,
        description: `Здесь вы сможете увидеть уникальные подвалы,
        которые были построены учениками родоначальника сыроделия Николая Верещагина для созревания различных сыров. Вам удастся познакомиться
        с историей действующего производства, узнать
        процесс изготовления сыра. В завершении экскурсии каждый гость сможет не только попробовать,
        но и увезти с собой гастрономические сувениры ―
        сыры, приготовленные на заводе. `,
      },
    ],
    monumentsInMap: [
      {
        id: "city",
        x: 300,
        y: 600,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Конаково",
        description: `В августе 1809 года аптекарь Фридрих-Христиан Бриннер открыл фаянсовую фабрику в деревне Домкино, однако вскоре «почувствовал себя не способным к дальнейшему распространению оной» и 9 июня 1810 года продал её лифляндскому провизору Андрею Яковлевичу Ауэрбаху и бывшему мастеру Рейнеру. Впоследствии, в связи с экономическим ростом предприятия и особенностями сбыта продукции, производство было перенесено в сельцо Кузнецово.

        С первой половины XIX века Кузнецово получило широкую известность благодаря крупнейшему в России производству бытового и художественного фаянса. Продукт предприятия получает высокие оценки профессионалов, в 1870 году фабрику приобретает купец Матвей Сидорович Кузнецов (совпадение его фамилии с названием села случайно). Наблюдается резкий скачок роста производства, предприятие выходит на всероссийский уровень. После революции фабрика была национализирована.
        
        В 1929 году Кузнецово было переименовано в Конаково. По результатам конкурса было поддержано предложение работницы Марии Викуловны Илютиной назвать посёлок в честь участника первой русской революции Порфирия Петровича Конакова, в своё время работавшего на фабрике. До 1961 года в ряде источников населённый пункт упоминался в мужском роде — Конако́в.
        
        В 1937 году посёлок получил городской статус и стал центром образованного восемью годами ранее Конаковского района. Прежний районный центр, Корчева, был расселён и частично затоплен при сооружении Иваньковского водохранилища.`,
        mainImage: ["./img/monuments/monumentsMainImage/konakovo.jpg"],
      },
    ],
    nature: {
      description: `Территория района находится в пределах Верхневолжской низменности. 
            С запада на восток протекает р. Волга, которая здесь зарегулирована плотиной созданного в 1930-е гг. обширного Иваньковского вдхр., которое именуется в обиходе Московским морем. Затоплены десятки селений по берегам Волги, Шоши и Сози, ушли под воду сельскохозяйственные угодья. 
            В междуречье Волги и Шоши находится Озерецко-Неплюевский торфяник, представлявший в древности систему мелководных озёр.
            На территории округа находится Государственный комплекс «Завидово», созданный в 1992 г. и включающий национальный парк и официальную загородную резиденцию Президента РФ «Русь». Здесь произрастают редкие растения, водится много видов животных и птиц. Сюда приезжали охотиться В.И. Ленин, Н.С. Хрущев, Ф. Кастро, И. Тито, Л.И. Брежнев. 
            `,
      image: "img/nature/konakovo.jpg",
    },
    people: [
      {
        title: "Династия Кузнецовых",
        description:
          "Династия Кузнецовых внесла большой вклад в развитие фарфоро-фаянсового производства в России, эта продукция прославилась на весь мир. ",
      },
      {
        title: "Н.В. Верещагин",
        description:
          "Н.В. Верещагин организовал здесь в 1860-е гг. первые в России артельные сыроварни и открыл в с. Едимоново Школу молочного хозяйства.  ",
      },
      {
        title: "С.Д. Дрожжин и И.С. Соколов-Микитов",
        description:
          "В д. Низовка родился и жил талантливый поэт-самоучка С.Д. Дрожжин, а в с. Карачарово – классик детской литературы И.С. Соколов-Микитов.  ",
      },
      {
        title: "Уроженцы Конаковской земли. Герои Советского Союза.",
        description: `капитаны И.В. Тихомиров и В.М. Усков, гвардии сержант А.В. Шаталкин, майор П.М. Архаров, сержант И.Г. Топориков, партизан-подрывник И.Н. Кузин, гвардии капитан М.М. Зонов, младший лейтенант В.И. Гаранин, лейтенант П.А. Кайков, полные кавалеры ордена Славы гвардии младший сержант В.П. Волков, гвардии сержант А.Е. Корчагин, старший сержант И.А. Рулев, Герои Социалистического Труда секретарь ЦК КПСС П.Н. Поспелов, генерал-майор Н.Н. Волгин и директор птицефабрики П.Т. Кашкин. 
        `,
      },
    ],
  },
  {
    id: "kalininskiy",
    title: "Калининский муниципальный округ",
    description:
      "Калининский район расположен на юго-востоке Тверской области, его площадь составляет 4158 км². Административный центр – г. Тверь, который не входит в район, является областным центром и составляет отдельный городской округ. ",
    img: "kalininskiy",
    history: {
      description: `Тверское Поволжье было заселено с эпохи мезолита (8–6 тыс. до н.э.), а у д. Иенево раскопано древнее поселение, давшее название иеневской археологической культуре. 
            В устье Орши расположен действующий Оршин Вознесенский женский монастырь, известный с  XV в. В 1567 г. здесь был возведен величественный собор Вознесения Господня.
            В с. Медное, известном с конца XIV в., находится Казанская церковь (1764), построенная в стиле барокко.
            Единственный в России мемориально-художественный музей художника В.А. Серова действует в д. Красная Новь. Здесь, в усадьбе Домотканово, он создал картины «Заросший пруд. Домотканово» и «Девушка, освещенная солнцем». Гостями усадьбы были художники И.И. Левитан, И.Я. Билибин, В.А. Фаворский. 
            В с. Эммаус находится Музей Калининского фронта.
            `,
      image: "img/history/kalinin.jpg",
    },
    monuments: [
      {
        id: "bridge",
        x: 420,
        y: 490,
        url: "./img/monuments/bridge.svg",
        width: 40,
        height: 0,
        title: "Староволжский Мост",
        description:
          "Староволжский мост - украшение Твери. Его открытие состоялось в 1900 году, но во время Великой Отечественной войны мост был взорван, чтобы затруднить проход противника. В 1947 году мост восстановили. Приятно и полюбоваться с набережных и прогуляться по нему. Длина моста - 215,5 метров. Рядом - множество достопримечательностей: Путевой дворец, Городской парк, памятник Пушкину. На противоположной стороне - памятник Афанасию Никитину.",
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
    ],
    monumentsInMap: [
      {
        id: "city",
        x: 300,
        y: 450,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Тверь",
        description: `&ensp;&ensp;Земли на берегах Волги в устьях Тверцы и Тьмаки
        были заселены с эпохи первобытности.
        На острове у левого берега Тьмаки при ее
        впадении в Волгу открыты остатки поселения
        раннего железного века (начало 1 тыс. н.э.).
        Тверь, вероятно, была основана как крепость
        на Волге в середине XII в. Первое косвенное
        упоминание о Твери содержится в уставной
        грамоте, датируемой 1135 годом - он официально
        и считается датой основания города.
        Кремль был заложен на мысу правого берега
        Волги, при впадении в нее Тьмаки. С 1247 по 1485 г.
        <br><br>
        &ensp;&ensp;Тверь была столицей Тверского княжества –
        сильного государства, претендовавшего на роль
        столицы Руси. Наибольшего расцвета оно
        достигло при великом князе Михаиле
        Ярославиче. При нем и епископе Симеоне в Твери
        возвели кафедральный Спасо-Преображенский
        собор, началось летописание. Важными
        духовными центрами стали Успенский Отроч,
        Успенский Желтиков и Федоровский мужские
        монастыри. <br><br>
        &ensp;&ensp;Знаковым историческим событием
        было антиордынское восстание в Твери в 1327 г.
        В 1485 г. Тверь вошла в состав единого Русского
        государства.
        Самым древним сохранившимся зданием города
        является церковь Святой Живоначальной Троицы
        в Затьмачье (1564 г.).
        В 1760-е гг. центр Твери был выстроен после
        пожара с использованием трехлучевой
        планировки центральных улиц. Украшением
        города являются с этого времени анфилада
        площадей на главной улице, Императорский
        путевой дворец и волжская набережная.
        С 1776 г. Тверь – центр Тверского наместничества,
        а с 1796 по 1929 г. – административный центр
        Тверской губернии, с 1990 г. – Тверской области.
        Тверь – важный транспортный узел.
        С древнерусского времени через нее пролегал
        путь из Владимирской Руси в Новгород, затем –
        «Государева дорога» между Санкт-Петербургом
        и Москвой, а с 1850 г. прошла Николаевская
        (ныне Октябрьская) железная дорога, связавшая
        две столицы. Великий Волжский путь издавна
        идет отсюда вниз по Волге до Астрахани.
        «Визитной карточкой» города является Старый
        Волжский мост, построенный в 1900 г. Тверь –
        крупный промышленный центр с развитым
        машиностроением, текстильной,
        полиграфической промышленностью.
        В 2010 г. Твери присвоено почетное звание
        «Город воинской славы».
        Всероссийскую известность имеют гражданские
        вузы, Военная академия воздушно-космической
        обороны и Тверское Суворовское военное
        училище.
        Тверская областная библиотека основана в 1860 г.
        при участии М.Е. Салтыкова-Щедрина. Тверской
        государственный объединенный музей ведет
        свою историю с 1866 г. Уникальными фондами
        располагает Тверская областная картинная
        галерея. Начинает просветительскую
        и образовательную деятельность Исторический
        парк «Россия – Моя история».`,
        mainImage: ["./img/history/tver.jpg"],
      },
    ],
    nature: {
      description: `Калининский район – самый большой в Тверской области. Он находится в пределах Верхневолжской низменности. Его северо-восток занимает обширный болотный массив Оршинский Мох, в котором находятся многочисленные Петровские озёра. 
            С запада на восток территорию района пересекает р. Волга. Слева она принимает крупные притоки рр. Тьма и Тверца, а на юге района протекает большой правый приток р. Шоша, отделённый от Волги Тверской грядой.
            В районе находится несколько экологических ферм, где живут пятнистые и северные олени, страусы, лисы и павлины.
            `,
      image: "img/nature/kalinin.jpg",
    },
    people: [
      {
        title: "С.Я. Лемешев",
        description:
          "В 1902 г. в д. Старое Князево родился С.Я. Лемешев – выдающийся оперный певец, лирический тенор. Наиболее известен исполнением партии Ленского в опере П.И. Чайковского «Евгений Онегин».  ",
      },
      {
        title: "Родители Президента РФ В.В. Путина",
        description:
          "В дд. Поминово и Заречье на р. Шоша родились отец и мать Президента РФ В.В. Путина, они венчались в Покровском храме с. Тургиново.",
      },
      {
        title: "Уроженцы Калининского района",
        description:
          "19 Героев Советского Союза, в том числе сержант А.А. Томский, рядовой Н.П. Андреев, капитаны летчики А.А. Баштырков и А.Ф. Семёнов, старший лейтенант А.И. Морозов, младший лейтенант В.И. Акимов, генерал-лейтенант И.Т. Шлемин, полковой комиссар В.П. Дмитриев, Маршал Советского Союза М.В. Захаров и другие, полный кавалер ордена Славы рядовой И.С. Тарасов, Герои Социалистического Труда В.И. Орлов, В.Г. Кузнецов, П.П. Смирнов. ",
      },
    ],
  },

  {
    id: "rameshki",
    title: "Рамешовский муниципальный округ",
    description:
      "Район расположен в юго-восточной части Тверской области, его площадь составляет 2511,5 км². Административный центр – пос. Рамешки, первое упоминание относится к 1551 г.",
    img: "rameshki",
    history: {
      description: `В археологической науке хорошо известны стоянки каменного века (4–2 тыс. до н.э.) у д. Петровское на оз. Великое, и древнерусский курганный могильник в урочище Кидомля – второй в России по числу насыпей.
            В княжеский период эти земли входили в состав Тверского княжества и Бежецкого Верха. В 1551 г. царь Иван Грозный подтвердил грамотой право Троице-Сергиева монастыря на владение с. Раменки (нынешний райцентр). 
            Иван Грозный пожаловал с. Кушалино князю Симеону Бекбулатовичу после удаления его с московского престола в 1576 г. В селе возвели в 1592 г. шатровую церковь Смоленской иконы Божией Матери.
            Рамешковская земля с начала XVII в. – часть Тверской Карелии, где расселились бежавшие от агрессоров выходцы с Карельского перешейка. В с. Никольское ведётся обучение карельскому языку, есть карельский хор.
            Деревня Ведное издавна известна особой вышивкой – ведновской строчкой, которая отличается изяществом геометрического орнамента.
            `,
      image: "",
    },
    monuments: {
      description: "",
      image: "",
    },
    monumentsInMap: [
      {
        id: "city",
        x: 300,
        y: 250,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Рамешки",
        description:
          "Староволжский мост - украшение Твери. Его открытие состоялось в 1900 году, но во время Великой Отечественной войны мост был взорван, чтобы затруднить проход противника. В 1947 году мост восстановили. Приятно и полюбоваться с набережных и прогуляться по нему. Длина моста - 215,5 метров. Рядом - множество достопримечательностей: Путевой дворец, Городской парк, памятник Пушкину. На противоположной стороне - памятник Афанасию Никитину.",
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
    ],
    nature: {
      description: `Рельеф района очень контрастен: северная его часть лежит на поднятии Моркины Горы – части возвышенности Бежецкий Верх, а остальная территория занимает большой участок Верхневолжской низины. 
            Основная водная артерия – р. Медведица, пересекающая район по всей длине с запада на восток. Она принимает слева рр. Сельница, Каменка, Ивица и Дрезна, а справа – р. Кушалка. 
            На юго-востоке района, в междуречье Медведицы и Волги, находится самое большое в Тверской области болото Оршинский Мох, а в нем – Петровские озера: Великое (второе по площади после Селигера), Песочное, Щучье и др. Из оз. Великое вытекает р. Созь, левый приток Волги.
            Рамешковский район отличается очень большой площадью лесопокрытия.
            `,
      image: "",
    },
    people: {
      description: `Усадьба Кузнецово принадлежала графу П.И. Голенищеву-Кутузову, ее наследовали его дочь А.П. Глинка и ее муж герой Отечественной войны 1812 г., поэт, исследователь Тверской Карелии Ф.Н. Глинка. 
            Уроженцами Рамешковской земли являются дважды Герой Советского Союза А.С. Смирнов, Герои Советского Союза гвардии сержант А.Д. Соловьев, гвардии старший матрос В.Д. Кусков, гвардии старший лейтенант С.И. Коновалов, гвардии лейтенант П.А. Бочин, капитаны П.П. Сергеев и В.М. Фомин, гвардии младший лейтенант Н.Ф. Рубцов, гвардии младший сержант Н.И. Иванов, полные кавалеры ордена Славы гвардии сержант Н.Н. Грибков и старший сержант В.В. Хрупов, Герой Социалистического Труда гидростроитель А.Е. Бочкин, председатель Верховного суда СССР А.Ф. Горкин. В д. Ловцово родилась Середина А.А - советская спортсменка (гребля на байдарках), двукратная олимпийская чемпионка 1960 года, двукратная чемпионка мира, заслуженный мастер спорта СССР, заслуженный тренер СССР.
            `,
      image: "",
    },
  },
  {
    id: "lihoslavl",
    title: "Лихославльский муниципальный округ",
    description:
      "Округ расположен в центральной части Тверской области, его площадь составляет 1781 км². Административный центр – г. Лихославль, получил статус города в 1925 г.",
    img: "lihoslavl",
    history: {
      description: `Пространство округа издревле служило путем сообщений между каспийским и балтийским склонами Русской равнины. Особенно важен был волок с Медведицы на Тверцу у с. Стан.  У д. Васильки археологи нашли мастерскую каменного века, древнерусское селище и курганы XI–XIII вв.
            В княжеский период эти земли лежали на стыке Новоторжских волостей и Бежецкого Верха, а в губернский период относились к 4 уездам: Вышневолоцкому, Бежецкому, Тверскому и Новоторжскому. Предшественник Лихославля с. Осташково известно с 1624 г. 
            Лихославль – столица «Тверской Карелии», сложившейся  с XVII в., в 1930-е гг. – центр Карельского автономного округа. Здесь находится Карельский национальный краеведческий музей. В с. Стан расположена деревянная Покровская церковь (1777). 
            В 2020 г. отметил свое 100-летие Калашниковский колледж.
            Одно из крупных предприятий Лихославля – завод «Светотехника». А «Мармеладное царство» – единственный в России музей мармелада.
            `,
      image: "",
    },
    monuments: {
      description: "",
      image: "",
    },
    monumentsInMap: [
      {
        id: "city",
        x: 710,
        y: 360,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Лихославль",
        description:
          "Староволжский мост - украшение Твери. Его открытие состоялось в 1900 году, но во время Великой Отечественной войны мост был взорван, чтобы затруднить проход противника. В 1947 году мост восстановили. Приятно и полюбоваться с набережных и прогуляться по нему. Длина моста - 215,5 метров. Рядом - множество достопримечательностей: Путевой дворец, Городской парк, памятник Пушкину. На противоположной стороне - памятник Афанасию Никитину.",
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
    ],
    nature: {
      description: `Территорию округа с юго-востока на северо-запад пересекает Лихославльская гряда на восточном склоне Валдайской возвышенности, а северо-восточная его часть входит в пределы Верхнемоложской низины. 
            Основная водная артерия – р. Медведица, текущая здесь с запада на восток. Она принимает справа Сусешню и Алешинку, а слева – еще одну Медведицу. На юго востоке округа течет Кава, левый приток Тверцы, а на севере – Тихвинка, относящаяся к бассейну Мологи. 
            Одно из самых живописных мест – государственный природный заказник «Лесопарк Калашниковский», скопление холмов ледникового происхождения. В его состав входит созданный в 1920-е гг. дендрарий.
            `,
      image: "",
    },
    people: {
      description: `В с. Сосновицы к своему дяде К.А. Шнабелю приезжал в 1844 г. знаменитый немецкий композитор Р. Шуман с супругой. 
            В Лихославле родились писатель М.Я. Козырев и поэт В. Н. Соколов. 
            Уроженцами Лихославльской земли являются Герои Советского Союза лейтенант Т.Ф. Константинова, ее брат старший лейтенант В.Ф. Константинов, гвардии капитаны М.В. Смирнова и  Н.Ф. Афанасьев, младший лейтенант А.Т. Севастьянов, здесь жил и работал полный кавалер ордена Славы старшина А.С. Беляков.
            Берестово – родина лауреата Ленинской премии, открывателя химического элемента № 105 профессора В.А. Друина, в сц. Артемьино родился председатель Кабинета министров России генерал от инфантерии граф П.Н. Игнатьев, а в д. Старо-Карельское – заместитель командующего Северным флотом Вооруженных сил РФ вице-адмирал О.В. Голубев.
            `,
      image: "",
    },
  },
  {
    id: "torjokskiy",
    title: "Торжок и Торжокский район",
    description:
      "Район расположен в центральной части Тверской области, имеет площадь 3128 км2. Административный центр – г. Торжок, упоминается в письменных источниках с 1139 г.",
    img: "torjokskiy",
    history: {
      description: `Новоторжская земля была заселена с эпохи первобытности, а в раннем средневековье здесь расселились славяне-земледельцы. 
            Эта территория с самого начала складывания русской государственности оказалась в сфере соперничества Владимиро-Суздальской Руси и Новгорода. 
            Археологические данные убедительно свидетельствуют о существовании Торжка уже в конце X в., но первое письменное упоминание этого города относится к 1139 г. Торжок в течение нескольких веков являлся южным форпостом Новгорода. В кремле выделялись две части — Нижнее Городище (собственно Торжок, вечевой город) и Верхнее Городище (Новый Торг, княжеская резиденция, отсюда название жителей – новоторы). Борисоглебский мужской монастырь в Торжке, один из древнейших в России, основан, по преданию, в 1038 г. 
            Многолетние раскопки Торжка дали богатые материалы по истории и планировке города, его быту и ремеслам, найдено 20 берестяных грамот. 
            В феврале–марте 1238 г. Торжок держал двухнедельную осаду войсками хана Батыя, что задержало ордынцев не позволило им взять Новгород. Город страдал от многочисленных междоусобиц и разорений, но возрождался. 
            С начала XVI в. новоторжские земли находились в составе единого Русского государства, а в Екатерининскую эпоху стали Новоторжским уездом Тверской губернии. Торжок приобрел регулярную застройку, в нем были выстроены Императорский путевой дворец, общественные здания.
            Известными на всю Россию «дворянскими гнездами» стали многие новоторжские усадьбы с уникальными архитектурными комплексами, проекты которых разрабатывал гениальный архитектор новоторжский дворянин Н.А. Львов: Никольское-Черенчицы, Арпачево и Митино (Львовы), Грузины (Полторацкие), Знаменское-Раек (Глебовы).
            В Торжке был выстроен по проекту Н.А. Львова новый соборный храм в Борисоглебском монастыре, был учрежден Воскресенский женский монастырь, в городе и селах действовали десятки приходских храмов.
            Через Торжок проходила шоссейная «Государева дорога» между Санкт-Петербургом и Москвой, но Николаевская (ныне Октябрьская) железная дорога миновала его, сократив экономические и торговые возможности.
            В годы Великой Отечественной войны Торжок и район долго были прифронтовой полосой, пострадав от вражеских бомбардировок, а западная часть района в конце 1941 г. находилась под оккупацией. 
            Новоторжская земля имеет огромный туристический и просветительский потенциал, который активно реализуется, в том числе благодаря деятельности Всероссийского историко-этнографического музея (ВИЭМ).
            Большое число туристов привлекают Музей А.С. Пушкина в Торжке и Музей деревянного зодчества в д. Василево на правом берегу Тверцы, где круглогодично проводятся разнообразные фестивали и праздники.
            Торжокское золотное шитьё – древний промысел, который известен с XIII в., золотошвейные изделия пользуются популярностью в России и за рубежом и по сей день.
            `,
      image: "",
    },
    monuments: {
      description: "",
      image: "",
    },
    monumentsInMap: [
      {
        id: "city",
        x: 300,
        y: 600,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Торжок",
        description:
          "Староволжский мост - украшение Твери. Его открытие состоялось в 1900 году, но во время Великой Отечественной войны мост был взорван, чтобы затруднить проход противника. В 1947 году мост восстановили. Приятно и полюбоваться с набережных и прогуляться по нему. Длина моста - 215,5 метров. Рядом - множество достопримечательностей: Путевой дворец, Городской парк, памятник Пушкину. На противоположной стороне - памятник Афанасию Никитину.",
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
    ],
    nature: {
      description: `Территория района лежит на восточных склонах Валдайской возвышенности, с севера на юг ее пересекает Торжокская гряда. Восточная часть района расположена на самом западе Верхневолжской низины.
            Все пространство района находится на левобережье Волги, в основном в бассейне ее левого притока – Тверцы, принимающей Осугу и Логовежь. Течение Тверцы довольно быстрое, на ней есть мели и перекаты, река привлекательна для водного туризма. 
            На юге района протекает другой левый приток Волги – Тьма, в которую впадают Рачайна и Шостка. Берега Тверцы и Тьмы с сосновыми борами и полянами – излюбленные места отдыха.
            `,
      image: "",
    },
    people: {
      description: `В первой половине XI в. на берегу Тверцы близ нынешнего Торжка поселился монах Ефрем, бывший конюший погибшего святого князя Бориса. основавший Борисоглебский монастырь и канонизированный в лике преподобных. Дело Ефрема Новоторжского продолжил его ученик преподобный Аркадий. 
            Уроженец Торжка преподобный Трифон Печенгский основал самый северный в православном мире монастырь на Кольском полуострове. В этом городе родился также патриарх Московский и всея Руси Иоасаф II. 
            Новоторжская земля – родина академика-химика А.А. Воскресенского, гениального архитектора Н.А. Львова, героя Отечественной войны 1812 г. генерала К.М. Полторацкого, профессора-богослова А.Д. Воронова, физиков Л.Н. Богоявленского и И.М. Имянитова, сестры милосердия Е.М. Бакуниной, адмиралов братьев П.П. и С.П. Тыртовых, писателя О.В. Волкова, литературоведа Л.Ф. Ершова, археологов А.Г. Митрофанова и П.Д. Малыгина, ботаника И.Д. Романова, музыканта Б.О. Сибора, певицы Т.Ф. Тугариновой, скульптора М.Н. Шилкина.
            Уроженцами Новоторжской земли являются 17 Героев Советского Союза, в том числе генерал-лейтенант авиации А.А. Кузнецов, гвардии старшие сержанты М.Н. Виноградов, П.В. Егоров и М.Е. Ефремов, гвардии полковник Г.Г. Тарасов, лейтенант Н.Ф. Романов, старший сержант А.А. Иванов, гвардии капитан А.А. Вильямсон, капитан Д.С. Кузьмин, Герои Социалистического Труда судостроитель Н.И. Кузьмин, директор завода М.А. Ферин, авиаконструктор В.И. Смирнов, звеньевые А.И. Антонов и Е.А. Яковлев, доярки Л.И. Круглова и А.С. Родченкова. 
            На Новоторжской земле и в Торжке неоднократно бывал великий поэт А.С. Пушкин, сюда приезжали писатели Н.В. Гоголь, С.Т. Аксаков, Л.Н. Толстой, художники В.Л. Боровиковский, М.Н. Воробьев, К.Ф. Юон. 
            В Торжке жил и учился конструктор артиллерийского вооружения Герой Социалистического Труда Н.М. Афанасьев.
            `,
      image: "",
    },
  },
  {
    id: "starickiy",
    title: "Старицкий муниципальный округ",
    description:
      "Район расположен в южной части Тверской области, его площадь составлет 3005 км². Административный центр – г. Старица, основан в 1297 г.",
    img: "starickiy",
    history: {
      description: `В Старицком Поволжье открыты и изучены многие десятки археологических объектов разных эпох.  
            Город Старица построен великим тверским князем Михаилом Ярославичем «на Волзе, ко Зубцову, на Старице». В XVI в. были заново отстроены кремль и Успенский монастырь, ныне он восстановлен. Падение Старицкого княжества завершило формирование Русского государства. 
            Старица стала уездным городом, и ее окрестности известны дворянскими усадьбами: Новое (Тутолмин), Малинники (Осипова), Павловское (П.И. Вульф), Берново (Вульфы), Курово-Покровское (Панафидины), Коноплино (Лажечников), Чукавино (Великопольский), Красное (Полторацкие), Ивановское (Корниловы). В Бернове открыт музей А.С. Пушкина.
            Интересны городские храмы, а также Преображенская церковь в с. Красное, Владимирская церковь в с. Чукавино, Успенская в с. Иваниши.
            `,
      image: "",
    },
    monuments: {
      description: "",
      image: "",
    },
    monumentsInMap: [
      {
        id: "city",
        x: 400,
        y: 200,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Старица",
        description:
          "Староволжский мост - украшение Твери. Его открытие состоялось в 1900 году, но во время Великой Отечественной войны мост был взорван, чтобы затруднить проход противника. В 1947 году мост восстановили. Приятно и полюбоваться с набережных и прогуляться по нему. Длина моста - 215,5 метров. Рядом - множество достопримечательностей: Путевой дворец, Городской парк, памятник Пушкину. На противоположной стороне - памятник Афанасию Никитину.",
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
    ],
    nature: {
      description: `Территория района находится на юго-восточном склоне Валдайской возвышенности и переходит на востоке в Верхневолжскую низину. Самые высокие отметки над уровнем моря – в западной части (Ильи горы). 
            По территории района в меридиональном, а затем в субширотном направлении протекает р. Волга, и все это пространство называется в географии Старицким Поволжьем. С левобережья в Волгу идут рр. Большая и Малая Коша, Итомля, Верхняя и Нижняя Старица, Холохольня, Тьма, а на правобережье Волги течет Шоша с притоками, берет начало Тьмака.
            В волжских берегах близ Старицы есть пещеры – результат добычи «белого камня». Некоторые из них являются ныне объектами туризма.
            `,
      image: "",
    },
    people: {
      description: `Старицкая земля – родина первого Патриарха Московского и всея Руси святителя Иова, героя Севастополя вице-адмирала В.А. Корнилова, ученых и государственных деятелей, флотоводцев и художников. Здесь много раз бывал в гостях у друзей А.С. Пушкин, создав шедевры лирической и пейзажной лирики, а также строфы «Полтавы» и «Евгения Онегина». 
            Ее уроженцами являются дважды Герой Советского Союза маршал М.В. Захаров, Герои Советского Союза старшие сержанты А.И. Громов и И.М. Жуков, гвардии майор А.М. Васильев, младшие сержанты И.П. Медведев и М.И. Никаноров, адмирал Ф.С. Октябрьский, старший лейтенант В.М. Козлов, капитаны И.Н. Тюленев, С.Д. Логинов и Н.Л. Арсеньев, гвардии майор В.А. Маслов, гвардии старшие лейтенанты В.А. Доронин, В.А. Савельев и М.Я. Васильев, майор Д.В. Бабанов, полные кавалеры ордена Славы сержант П.И. Гавроданов, старший сержант А.Ф. Гудков, младший сержант В.А. Петров, Герои Социалистического Труда судостроитель Н.И. Кузьмин, академик-физик А.С. Никифоров, шахтер И.К. Чуркин, председатель колхоза А.И. Иванов, преподаватель А.И. Смирнова.
            `,
      image: "",
    },
  },
  {
    id: "zubtsov",
    title: "Зубцовский муниципальный округ",
    description: `
      Зубцов как город впервые упоминается в Новгородской летописи в 1216 году, но обнаруженные археологами находки на
      городище свидетельствуют о более раннем его возникновении
      в XI-XII веках.
      Город стоял на важном Волжско-Вазузском водном пути, по
      которому шло сообщение с другими странами. На протяжении
      многих лет Зубцов был не только крупным центром торговли, но
      и важнейшей крепостью, отражавшей натиск врагов.
      В смутные времена начала XVII века Зубцовский край, имея
      пограничное положение, неоднократно подвергался нападениям
      польско-литовских интервентов.
      Экономическому развитию Зубцова значительно поспособствовало создание Вышневолоцкого водного пути, город стал
      удобной пристанью для торговых судов, сплавляемых в Санкт-Петербург. Это, в свою очередь, послужило причиной развития уникального промысла — строительства барок, — который приносил
      большой доход местному населению и был отмечен Федором
      Глинкой в путевых заметках, сделанных в 1811 году во время путешествия с целью изучения народного быта.
      В годы Великой Отечественной войны Зубцов — поле ожесточённых боёв. Более 25 тысяч жителей Зубцовского района
      награждены боевыми орденами и медалями, 11 человек — Герои
      Советского Союза, 3 полных кавалера ордена Славы. В 2017 году
      Зубцову было присвоено звание «Город воинской доблести».
      Сегодня в Зубцов приезжают не только, чтобы почтить память
      павших воинов, но полюбоваться на роскошную усадьбу Степановское-Волосово, ранее принадлежавшую князьям Куракиным
      и восстановленную столичным меценатом практически из руин.`,
    img: "zubtsov",
    history: {
      description: `На левобережье Волги находится одно из древнейших поселений человека в Тверской области – стоянка Троицкое (9 тыс. до н.э.). Выявлены десятки поселений каменного века, городища, селища и курганы. 
            В древнерусское время здесь существовали небольшие княжества – Зубцовское, Холмское, Фоминское, Березуйское. Название г. Зубцов происходит от прозвищного имени Зубец, но в гербе – зубцы крепости, что отражает легенду об основании города.
            Степановское-Волосово – одно из немногих восстановленных в наши дни дворянских поместий в Тверской области. Оно было родовым имением рода князей Куракиных. Строительство главного дома было начато в 1790-х гг., проект усадьбы был разработан знаменитым зодчим Дж. Кваренги.
            4 августа 1942 г. в ходе Ржевской битвы был освобожден от врага пос. Погорелое Городище, а 21 августа 1942 г. – г. Зубцов. 
            В Погорелом Городище и Зубцове народный художник РФ Б.А. Диодоров создал музей «Дорога к Пушкину» с богатой коллекцией экспонатов.
            `,
      image: "",
    },
    monuments: [
      {
        title: ` СОБОР УСПЕНИЯ БОЖИЕЙ МАТЕРИ`,
        description: `единственный в Зубцове действующий православный храм,
        построенный в 1801 году на месте деревянного. После освобождения Зубцова советскими войсками
        священник Василий Знаменский написал Иосифу
        Сталину, своему однокурснику по семинарии, письмо с просьбой открыть храм, и в 1944 году вновь
        начались службы.`,
        image: ``,
      },
      {
        title: `ЗУБЦОВСКИЙ КРАЕВЕДЧЕСКИЙ МУЗЕЙ`,
        description: `находится в историческом центре города. Здесь хранится
        история от мезолита до древнерусского времени,
        посетителям рассказывают о крестьянской войне
        1606–1607 гг. под предводительством уроженца
        этих мест Ивана Болотникова. Отдельная экспозиция посвящена оккупации Зубцовской земли и её
        освобождению.`,
        image: ``,
      },
      {
        title: `МЕМОРИАЛЬНЫЙ КОМПЛЕКС ПОБЕДЫ В ВЕЛИКОЙ ОТЕЧЕСТВЕННОЙ ВОЙНЕ 1941–1945 ГОДОВ`,
        description: `Мемориал открыт 9 мая 1978 года на двух холмах,
        называющихся Московская гора и Полустова гора.
        Всего на воинском кладбище увековечена память
        15000 защитников Отечества.`,
        image: ``,
      },
      {
        title: ` МУЗЕЙ «ДОРОГА К ПУШКИНУ»`,
        description: `Известно, что Пушкин приезжал в Погорелое Городище во второй половине 1820-х годов. В музее
        хранятся две посмертные маски Пушкина, снятые
        с лица только что умершего гения. К 100-летнему
        юбилею поэта было выпущено 4 золотых медали, 20
        серебряных и 5 тысяч медных. В местном музее хранится одна из 20 серебряных медалей, подаренная
        историком моды Александром Васильевым. `,
        image: ``,
      },
    ],
    monumentsInMap: [
      {
        id: "city",
        x: 400,
        y: 200,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Зубцов",
        description: `Зубцов как город впервые упоминается в Новгородской летописи в 1216 году, но обнаруженные археологами находки на
        городище свидетельствуют о более раннем его возникновении
        в XI-XII веках.
        Город стоял на важном Волжско-Вазузском водном пути, по
        которому шло сообщение с другими странами. На протяжении
        многих лет Зубцов был не только крупным центром торговли, но
        и важнейшей крепостью, отражавшей натиск врагов.
        В смутные времена начала XVII века Зубцовский край, имея
        пограничное положение, неоднократно подвергался нападениям
        польско-литовских интервентов.
        Экономическому развитию Зубцова значительно поспособствовало создание Вышневолоцкого водного пути, город стал
        удобной пристанью для торговых судов, сплавляемых в Санкт-Петербург. Это, в свою очередь, послужило причиной развития уникального промысла — строительства барок, — который приносил
        большой доход местному населению и был отмечен Федором
        Глинкой в путевых заметках, сделанных в 1811 году во время путешествия с целью изучения народного быта.
        В годы Великой Отечественной войны Зубцов — поле ожесточённых боёв. Более 25 тысяч жителей Зубцовского района
        награждены боевыми орденами и медалями, 11 человек — Герои
        Советского Союза, 3 полных кавалера ордена Славы. В 2017 году
        Зубцову было присвоено звание «Город воинской доблести».
        Сегодня в Зубцов приезжают не только, чтобы почтить память
        павших воинов, но полюбоваться на роскошную усадьбу Степановское-Волосово, ранее принадлежавшую князьям Куракиным
        и восстановленную столичным меценатом практически из руин.`,
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
      {
        id: "imenie_knyajestvo",
        x: 400,
        y: 200,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "СТЕПАНОВСКОЕ-ВОЛОСОВО — ИМЕНИЕ КНЯЖЕСКОГО РОДА КУРАКИНЫХ",
        description: `Усадьба спроектирована одним из самых «плодовитых» архитекторов Санкт-Петербурга – Джакомо Кваренги, он также построил здание Академии наук и несколько дворцов в Петергофе. В
        доме сохранена фреска, которую нарисовал Алексей Куракин,
        занимавший ряд высших постов во время царствования Павла I
        и Александра I. Интересный факт: Куракины стали прототипом
        семьи Курагиных в романе «Война и мир»`,
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
      {
        id: "museum_frog",
        x: 400,
        y: 200,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "МУЗЕЙ ЛЯГУШКИ",
        description: `
        Коллекция собиралась автором музея на протяжении 20 лет.
        Сейчас здесь представлены более 1000 фигурок лягушек, в том
        числе привезённых из Египта, Чехии, Китая, Америки. Музей
        ориентирован на детские экскурсионные группы и самостоятельных туристов.`,
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
      {
        id: "museum_zp",
        x: 400,
        y: 200,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "МУЗЕЙ «ЗАПАДНОЕ НАПРАВЛЕНИЕ»",
        description: `Экспозиция основана на истории Первой Ржевско-Сычёвской
        наступательной операции Западного фронта (30 июля — 23 августа 1942 года), которая стала стратегически важной для хода
        военных действий на подступах к Москве и победоносной для
        трёх районных центров — Погорелого Городища, Зубцова и
        Карманово Смоленской области. `,
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
      {
        id: "memory_waoll",
        x: 400,
        y: 200,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: " МЕМОРИАЛЬНЫЙ КОМПЛЕКС «СТЕНА ПАМЯТИ»",
        description: `Здесь похоронены Герои Советского Союза Павел Усов и Виталий
        Смирнов, 520 солдат, сержантов и офицеров, 9 лётчиков, погибших в годы Великой Отечественной войны.`,
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
      {
        id: "eco_hotel",
        x: 400,
        y: 200,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "ЭКО-ОТЕЛЬ «ДЗЕН»",
        description: ` расположен на берегу реки Осуга. Гостей
        комплекса порадует пляж с белым песком и русская баня, в меню
        только вегетарианские блюда. На территории расположены домики для индивидуальных медитаций и духовных практик. На
        территории комплекса открыты музей «Русская изба» и ферма.`,
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
      {
        id: "hram_ili_proroka",
        x: 400,
        y: 200,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "ХРАМ ИЛЬИ ПРОРОКА",
        description: `Свидетельствами о существовании церкви с 17 века являются
        Евангелие, пожертвованное в 1624 г. храму неким И. Вапавиным,
        а также захоронения на церковном кладбище. `,
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
      {
        id: "orlovka",
        x: 400,
        y: 200,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "АЭРОДРОМ «ОРЛОВКА»",
        description: ` имеет взлётно-посадочную полосу
        размером 20 на 800 метров, рулёжные дорожки, 2 перрона, рассчитанных на 12 самолётов, оснащён современными средствами
        связи. Работает учебный центр по подготовке частных пилотов.`,
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
      {
        id: "rodniki_kurkovskie",
        x: 400,
        y: 200,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: " ГОСУДАРСТВЕННЫЙ ПАМЯТНИК ПРИРОДЫ «РОДНИКИ КУРЬКОВСКИЕ»",
        description: ` является одним из самых крупных
        в России, созданных поисковыми отрядами. Здесь покоятся более
        11 тысяч советских солдат и офицеров, погибших в годы Великой
        Отечественной войны. Ежегодно 23 августа поисковые отряды
        проводят церемонию захоронения найденных останков.`,
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
      {
        id: "voenskoe_zahoronenie",
        x: 400,
        y: 200,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: " ВОИНСКОЕ ЗАХОРОНЕНИЕ ",
        description: `Родники находятся в оврагах в 50 метрах друг от друга. Над центральным родником построена православная часовня, а вода
        вытекает в бассейн. Окунуться в него любители экстремального
        купания могут в любое время года. `,
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
    ],
    nature: {
      description: `Территория Зубцовского района лежит на южном склоне Валдайской возвышенности. По ней с запада на восток протекает несколько десятков километров р. Волга. Она принимает справа в своем зубцовском течении два крупных притока – Вазузу и Держу. В 1970-е гг. был сооружен Вазузский гидроузел – плотина и водохранилище для обеспечения Москвы пресной водой. Здесь также берет начало другой крупный волжский приток – Шоша. Акватория и побережье водохранилища славятся своими рыболовными базами и базами отдыха.`,
      image: "",
    },
    people: {
      description: `Князь Иван Всеволодович Холмский возглавлял отряд воинов своего княжества в Куликовской битве с Ордой 8 сентября 1380 г.
            Уроженцами Зубцовской земли являются Герои Советского Союза младшие лейтенанты А.И. Райков, Г.Н. Докучаев, Н.И. Черкасов и В.С. Смирнов, старшие лейтенанты И.К. Тихомиров и В.М. Егоров, младший сержант А.И. Андрешов, лейтенант И.П. Зайцев, старший сержант Н.К. Зверев, генерал-лейтенант М.Ф. Лукин, сержант Д.В. Мытов, полные кавалеры ордена Славы младший сержант М.Д. Андреев, ефрейтор С.П. Вихорев, рядовой И.А. Горюнов, Герои Социалистического Труда подполковник-железнодорожник А.М. Авдохин и академик-химик К.А. Андрианов. 
            Здесь родились московский генерал-губернатор А.А. Закревский и министр внутренних дел СССР генерал-полковник С.Н. Круглов.
            `,
      image: "",
    },
  },

  {
    id: "rzevskiy",
    title: "Ржевский муниципальный округ",
    description:
      "Район находится на юге Тверской области, его площадь составляет 2747 км². Административный центр – г. Ржев, впервые упомянут в источниках в 1216 г.",
    img: "rzevskiy",
    history: {
      description: `Люди начали заселять Ржевское Поволжье вскоре после отступления последнего ледника, в 10–9 тыс. до н.э. В устье р. Тудовка археологи раскопали одно из древнейших поселения человека на Тверской земле. 
            Десятки стоянок мастерских каменного века найдены на берегах Волги у дд. Дорки, Петрищево, Суконцево, Каменница, у месторождений самого лучшего в мире ржевско-старицкого кремня. 
            Открыты и описаны несколько укрепленных городищ раннего железного века (1 тыс. до н.э. –1 тыс. н.э.), сооруженные жившими здесь финно-уграми. 
            Ржев – один из древнейших городов Тверской земли. Впервые он упоминается в 1216 г., когда владимиро-суздальский князь Святослав Всеволодович осадил «Ржева, город Мстиславль на верхе». 
            В княжеский период географическое положение Ржева на Волге создавало хорошие условия для развития торговли, а близость к западным рубежам русских земель придавала ему важное оборонное значение. У нижней окраины Ржева, в ту пору входившего в московские земли, в 1403 г. тверской князь Иван Михайлович выстроил пограничную крепость.
            Кроме Ржева на берегах Волги были поставлены еше несколько пограничных городков-крепостей, в том числе в пределах нынешнего Ржевского района: Осечен, Сишка, Бойня.
            Волга поделила Ржев на две части: на высоком левом берегу стояла крепость, а низина правобережья служила пристанью и местом торговли.
            Десятки «дворянских гнезд» стали культурными центрами Ржевского Поволжья в конце XVIII – начале XX в. Городской Успенский собор и многочисленные приходские храмы в городе и сельской местности окормляли духовно жителей Ржевского уезда. 
            Ржевитяне славились как искусные мастера в плотницком деле, судостроении, изготовлении глиняной посуды, канатов и др. Ржевский лен и льняное полотно шли на российские рынки и за границу. Эта земля славилась продукцией огородов (огурцы) и садов (ржевские яблоки и пастила). 
            В период Первой мировой войны Ржев стал прибежищем для многих тысяч беженцев из западных губерний России, а также местом дислокации запасных полков Русской армии.
            В 1935 г. Ржев стал районным центром Калининской области, развивался в промышленном отношении, в том числе благодаря железной дороге. 
            Колоссальный ущерб был нанесен в период кровопролитной Ржевской битвы, в 1941–1943 г. Представители всех народов нашей страны защищали и освобождали Ржевскую землю. В д. Полунино находится высота 200, бои за которую летом 1942 г. продолжались 20 дней, и здесь в братской могиле похоронено 12500 наших воинов.
            После освобождения Ржева от немецко-фашистских захватчиков 3 марта 1943 г. город восстанавливала вся наша страна.
            В 2007 г. Ржев получил почетное звание «Город воинской славы», а 30 июня 2020 г. у д. Хорошево под Ржевом открыт монумент Советскому солдату, рядом с которым создается мемориальный комплекс.
            `,
      image: "",
    },
    monuments: [
      {
        title: `ОБЕЛИСК
        В ЧЕСТЬ ГЕРОЕВ ВЕЛИКОЙ
        ОТЕЧЕСТВЕННОЙ ВОЙНЫ`,
        description: `В 1963 году, к 20-летию освобождения Ржева
        от немецко-фашистских захватчиков, на высоком берегу Волги установили 25-метровый
        обелиск, перед которым
        у могилы Неизвестного солдата горит Вечный огонь. Рядом
        в парке
        находится Аллея Героев Советского Союза
        .`,
      },
      {
        title: `ЗДАНИЕ ГОСУДАРСТВЕННОГО БАНКА`,
        description: `построено
        в стиле русского модерна. Государственный банк располагался рядом
        с коммерческим банком московских купцов Рябушинских,
        который не сохранился до наших дней
        .`,
      },
      {
        title: `ЦЕРКОВЬ
        В ЧЕСТЬ НОВОМУЧЕНИКОВ
        РОССИЙСКИХ`,
        description: `Строительство началось
        в 1994 году. Спустя
        четверть века, мы можем наблюдать красивую
        церковь на высоком берегу реки Волги.`,
      },
      {
        title: `РЖЕВСКИЙ КРАЕВЕДЧЕСКИЙ МУЗЕЙ`,
        description: `находится
        в самом старом здании Ржева
        ―
        особняке купцов Поганкиных (кон. XVIII
        в.). Музей занимает два здания.
        В одном из них представлена экспозиция, рассказывающая
        о быте
        ржевских земель XVII–XX вв.
        Вдругом
        ―сосредоточены предметы
        и изобразительные материалы, повествующие об истории Ржева
        в период
        Великой Отечественной войны. Здесь
        к 60-летию Победы открылась диорама «Ржевская
        битва 1942–1943 годов», отражающая современный взгляд историков на военные действия в районе Ржевско-Вяземского плацдарма.`,
      },

      {
        title: `БЮСТ АЛЕКСАНДРА НИКИТИЧА
        СЕСЛАВИНА`,
        description: `выдающегося военачальника
        в годы Отечественной войны 1812 года, прославленного
        действиями своего партизанского отряда.`,
      },
      {
        title: `МЕМОРИАЛЬНОЕ ВОЕННОЕ КЛАДБИЩЕ`,
        description: `На Осташковском шоссе расположен мемориальный комплекс, состоящий из трёх частей:
        кладбище советских воинов, немецкое военное
        кладбище, центр патриотического воспитания. `,
      },
      {
        title: ` КАФЕДРАЛЬНЫЙ СОБОР
        В ЧЕСТЬ ИКОНЫ
        БОЖИЕЙ МАТЕРИ «ОКОВЕЦКАЯ
        »`,
        description: `единственная старообрядческая церковь
        в Тверской области.
        В XIX веке
        во Ржеве проживало более 80% всех староверов Тверской губернии. Они составляли
        примерно половину населения Ржева. Уходя
        из города, фашисты согнали
        в церковь всех
        оставшихся
        в живых жителей города. Здание
        закрыли
        и заминировали.
        К счастью, взорвать
        его не успели, через три дня
        в город вошли
        советские войска. `,
      },
      {
        title: `ГОРОДСКАЯ ОБЩЕСТВЕННАЯ ГОЛУБЯТНЯ`,
        description: `Ржев
        ― «голубиное сердце России». Почти
        100 лет назад тут были выведены особые породы красивейших птиц
        ― «ленточный турман»
        и «ржевская чайка».
        В 2010 году был создан
        клуб «Голубиное сердце», построена городская
        голубятня, где проводятся экскурсии
        .`,
      },
      {
        title: `ЦЕНТР РУССКОГО БЫТА «ГОРНИЦА
        »`,
        description: `располагается на берегу реки Волги. Внутреннее
        убранство выполнено
        в лучших традициях русского быта. Здесь вы можете увидеть
        и внимательно рассмотреть предметы русского обихода
        .`,
      },
      {
        title: `ПИВО
        -МЕДОВАРЕННЫЙ ЗАВОД
        ЭРНСТА КЛЕЙНА`,
        description: `предлагает познакомиться
        с технологиями приготовления пива
        и безалкогольных напитков,
        посетить производственные цеха, узнать историю предприятия, основанного
        в 1872 году,
        и продегустировать фирменную продукцию
        .`,
      },
    ],
    monumentsInMap: [
      {
        id: "city",
        x: 590,
        y: 550,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Ржев",
        description: `Впервые Ржев упоминается в летописи
        в 1216 году, когда владимиро-суздальский князь
        Святослав Всеволодович осадил «Ржева, город
        Мстиславль на верхе». Выгодное географическое
        положение создавало хорошие условия для развития торговли, а близость к западным рубежам
        российских земель придавала городу важное
        оборонное значение. Из-за этого город постоянно завоёвывался соседствующими княжествами
        (Тверским, Московским, Литовским). В 1775 году
        Ржев становится городом Тверского наместничества, позже Тверской губернии.
        В 1870-х годах Ржев среди городов Тверской
        губернии был наиболее значительным торговым
        центром после Твери. В 1896 году в городе имелось
        27 фабрик и заводов.
        Бои под Ржевом во время Великой Отечественной войны были одними из самых ожесточённых.
        «Ржевская мясорубка» ― так называли происходящее здесь и немцы, и русские. Общие потери советских войск составили более 1 миллиона 300 человек. В Тверской области нет места с более трагичной
        историей.
        Сегодня Ржев ― город с населением около 60 тыс.
        человек, второй по численности населения город
        в Тверской области. В 2007 году город получил одним из первых в России почётное звание  «Город
        воинской славы». `,
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
      {
        id: "rzev_memorial",
        x: 590,
        y: 550,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "РЖЕВСКИЙ МЕМОРИАЛ СОВЕТСКОМУ СОЛДАТУ",
        description: `30 июля 2020 года состоялось торжественное
        открытие Мемориального комплекса в память
        обо всех солдатах Великой Отечественной войны
        (ск. А. Коробцев, арх. К. Фомин). На церемонии
        присутствовали Президент Российской Федерации
        Владимир Путин и Президент Республики Беларусь
        Александр Лукашенко. 25-метровая фигура советского солдата стоит на высоком холме близ поворота на деревню Хорошево.`,
        mainImage: ["./img/monuments/monumentsMainImage/rzev_memorial.jpg"],
      },
      {
        id: "rzev_stavka-stalina",
        x: 590,
        y: 550,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: `РЖЕВСКИЙ ФИЛИАЛ МУЗЕЯ ПОБЕДЫ «СТАВКА
        СТАЛИНА»`,
        description: `В этом небольшом деревянном домике Иосиф Сталин провёл ночь с 4 на 5 августа 1943 г. и принял
        решение о проведении в Москве первого салюта
        в честь войск, освободивших Орёл и Белгород
        в ходе Курской битвы. На территории музея установлена аллея бюстов Героев Советского Союза ―
        уроженцев Ржевского района.`,
        mainImage: [
          "./img/monuments/monumentsMainImage/rzev_stavka-stalina.jpg",
        ],
      },
      {
        id: "rzev_sishka",
        x: 590,
        y: 550,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: `МЕМОРИАЛЬНЫЙ КОМПЛЕКС «СИШКА»`,
        description: `В мемориальный комплекс входят несколько
        объектов, один из которых ― могила Александра
        Сеславина, уроженца ржевской земли. На памятном знаке высечены строки Василия Жуковского:
        «Сеславин ― где не пролетит
        С крылатыми полками:
        Там брошен в прах и меч, и щит,
        И устлан путь врагами».`,
        mainImage: ["./img/monuments/monumentsMainImage/rzev_sishka.jpg"],
      },
      {
        id: "rzev_museum-voinskoy",
        x: 590,
        y: 550,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: `МУЗЕЙ ВОИНСКОЙ СЛАВЫ`,
        description: `Это музейная экспозиция при одном из самых
        крупных воинских захоронений Тверской области.
        Центральный экспонат музея ― панорамная композиция на основе репродукции панно тверского
        художника–баталиста Николая Белова «Ржев. Бой
        за высоту 200».`,
        mainImage: [
          "./img/monuments/monumentsMainImage/rzev_museum-voinskoy.jpg",
        ],
      },
    ],
    nature: {
      description: `Территория района лежит на юго-восточных склонах Валдайской возвышенности: на западе это поднятие Оковский лес, на севере – Ильи горы.
            В юго-восточном направлении это пространство пересекает р. Волга – крупнейшая река Европы. Она имеет здесь ширину до 100 м и извилистую долиной с высокими берегами. В пределах Ржевского района Волга принимает слева Итомлю, Колкуновку, Холынку и Бойню, а справа – Тудовку и Сишку. 
            На юге района частично протекает р. Осуга, впадающая в Вазузу в Зубцовском районе; на севере находится исток реки Малой Коши. 
            Значительная часть территории облесена, есть большие болота.
            `,
      image: "",
    },
    people: {
      description: `Владельцем имения Кокошкино был герой Отечественной войны 1812 г. партизан, генерал-майор, кавалер ордена Св. Георгия А.Н. Сеславин. Именно он оповестил главнокомандующего М.И. Кутузова об отступлении Наполеона из Москвы.
            В числе ржевских дворян и помещиков – председатель Кабинета министров Российской империи князь В.А. Долгоруков, адмирал, московский генерал-губернатор Ф.В. Дубасов, род графов Игнатьевых, последний командующий Балтийским флотом Российской империи контр-адмирал А.В. Развозов, морские династии Азарьевых, Ивковых, Черкасовых. 
            Ржевская земля и г. Ржев – родина преподобного Дионисия Радонежского, профессора-физика В.М. Елеонского, дипломата Ю.А. Квицинского, героя обороны Севастополя в Крымскую войну контр-адмирала Ф.Ф. Нарбута, профессора-слависта Г.А. Воскресенского, конструктора мин А.П. Давыдова, изобретателя Т.И. Волоскова, ректора Иркутского университета А.И. Смирнова, поэта С.Г. Сорина, государственного контролера России Т.И. Филиппова.
            Уроженцами Ржевской земли являются Герои Советского Союза лейтенант И.П. Зрелов, сержант В.Ф. Цветков, гвардии старшие лейтенанты Ф.Я. Морозов и К.Д. Дунаевский, старшие лейтенанты А.К. Константинов и М.И. Румянцев, гвардии майоры С.П. Тюриков и В.Н. Кубарев, майора И.П. Журавлева, капитан В.Д. Балашов, старший сержант К.И. Царицын, полковник С.А. Малыгин, гвардии полковник В.А. Александровский, рядовой Д.С. Молодцов, полные кавалеры ордена Славы гвардии младший сержант В.И. Алексеев, сержант В.Я. Гусев, гвардии старшина Д.И. Матвеев, Герои Социалистического Труда Е.И. доярка Герцик, академик-геолог В.А. Обручев, механизатор В.Н. Волков, льночесальщица В.Д. Дударева.
            В период Ржевской битвы фронтовыми корреспондентами были известные писатели и поэты И.Г. Эренбург, К.М. Симонов, А.А. Сурков, М.Д. Матусовский, Б.Н. Полевой, А.Т. Твардовский.
            `,
      image: "",
    },
  },
  {
    id: "maksatiha",
    title: "Максатиханский муниципальный округ",
    description:
      "Максатихинский район находится на северо-востоке Тверской области, его площадь составляет 2766 км². Административный центр – пос. Максатиха, первое упоминание о котором относится к 1545 г.",
    img: "maksatiha",
    history: {
      description: `В археологической науке хорошо известны городища раннего железного века Спас-Забережье, Топальское, Загородье (1 тыс. н.э.). 
            Наиболее раннее из упомянутых в летописях поселений на  территории  района – с. Рыбинское Заручье. В Уставе о епископской дани князя Святослава Ольговича в 1137 г. оно названо «городок Рыбаньск». В IX–XIII вв. на месте д. Загородье располагался «на Молозе Городец». Археологическую известность Загородье приобрело благодаря найденному там кладу арабских куфических монет VIII–IX вв.
            В 45 км к северу от Максатихи, на левом берегу Мологи, находится Николо-Теребенская пустынь – женский монастырь, заложенный, вероятно, в XVI в. Отсюда ежегодно совершался крестный ход с чудотворной иконой святителя Николая Мирликийского к г. Бежецк.
            Хозяйственная жизнь сильно изменилась с 1870 г., когда по территории прошла железная дорога, открылись лесохимический и лесопильный заводы. Эта отрасль и поныне определяет экономику района.
            `,
      image: "",
    },
    monuments: {
      description: "",
      image: "",
    },
    monumentsInMap: [
      {
        id: "city",
        x: 550,
        y: 500,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Максатиха",
        description:
          "Староволжский мост - украшение Твери. Его открытие состоялось в 1900 году, но во время Великой Отечественной войны мост был взорван, чтобы затруднить проход противника. В 1947 году мост восстановили. Приятно и полюбоваться с набережных и прогуляться по нему. Длина моста - 215,5 метров. Рядом - множество достопримечательностей: Путевой дворец, Городской парк, памятник Пушкину. На противоположной стороне - памятник Афанасию Никитину.",
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
    ],
    nature: {
      description: `Территория района расположена в Среднемоложской низменности. В пределах района протекает Молога – одна из самых крупных рек Тверской области, а также ее притоки Волчина, Ворожба и Кеза. Район славится лесами, где встречаются лось, кабан, волк, лиса, а также грибными и ягодными местами. Среднесуточные температуры на территории района – наиболее низкие на территории Тверской области ввиду особенностей рельефа.`,
      image: "",
    },
    people: {
      description: `Поместье Селище и Горка на р. Волчина под Максатихой принадлежало великому хирургу Н.И. Пирогову, который благодаря этому был вписан в Тверскую губернскую дворянскую родословную книгу.
            Владельцем усадьбы Блавское близ д. Красуха был М.С. Путятин, генерал-майор, последний начальник  Царскосельского дворцового управления. В с. Рыбинское Заручье родился и похоронен А.И. Бестужев-Рюмин, контр-адмирал, участник обороны Порт-Артура. 
            В д. Малышево жил и учился академик РАН, научный руководитель Российского ядерного центра (ВНИИЭФ) В.Н. Михайлов. Его имя носит Малышевская сельская школа на малой родине ученого.
            Академик АН СССР И.Ф. Образцов, конструктор космической техники и государственный деятель, родился в д. Быки.
            Уроженцами Максатихинской земли являются Герои Советского Союза гвардии капитан В.А. Жуков, капитан В.А. Смирнов, лейтенант А.П. Петров, полный кавалер ордена Славы старшина А.Н. Кузнецов.
            `,
      image: "",
    },
  },
  {
    id: "spirovskiy",
    title: "Спировский муниципальный район",
    description:
      "Спировский округ расположен в центральной части Тверской области, его площадь составляет 1497 км². Административный центр – пос. Спирово, впервые упомянут в источниках в 1545 г.",
    img: "spirovskiy",
    history: {
      description: `Интерес для науки представляют средневековые курганные могильники у д. Стройково на р. Шегра и славянские селища у с. Выдропужск. 
            Важный водно-волоковой путь проходил по берегам Медведицы, Большой Тигмы и Тверцы между Владимиро-Суздальской Руси и Великим Новгородом. На Спировской земле лежал волок на нем у селения с названием Новгородка, отражающим пограничность его положения.
            С первой половины XVII в. эти земли стали местом обитания верхневолжских карел, переселившихся сюда с Карельского перешейка. 
            В губернский период территория входила в основном в состав Вышневолоцкого уезда, а ее крайний юг – в Новоторжский уезд. 
            Среди известных «дворянских гнезд» – Черный Ручей (Энгельгардт), Дубровка (Свечины), Владимирское (Сназины), Раменье (Поликарповы). 
            Развитию района помогли Петербургско-Московский тракт и  построенная в середине XIX в. Николаевская железная дорога.
            `,
      image: "",
    },
    monuments: {
      description: "",
      image: "",
    },
    monumentsInMap: [
      {
        id: "city",
        x: 500,
        y: 300,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Спирово",
        description:
          "Староволжский мост - украшение Твери. Его открытие состоялось в 1900 году, но во время Великой Отечественной войны мост был взорван, чтобы затруднить проход противника. В 1947 году мост восстановили. Приятно и полюбоваться с набережных и прогуляться по нему. Длина моста - 215,5 метров. Рядом - множество достопримечательностей: Путевой дворец, Городской парк, памятник Пушкину. На противоположной стороне - памятник Афанасию Никитину.",
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
    ],
    nature: {
      description: `Территория округа лежит на востоке Валдайской возвышенности. Она пересечена в меридиональном направлении Лихославльской грядой, являющейся водоразделом Тверцы, Медведицы и Мологи, а северо-восток находится в Верхнемоложской низине. 
            На западе округа находится участок верховий Тверцы, протекают ее левые притоки рр. Большая Тигма и Малая Тигма, правый приток р. Шегра. Вдоль восточного склона Лихославльской гряды идет на юг р. Медведица, берущая здесь начало. В северной части округа р. Тифина и ее притоки относятся к бассейну Мологи.
            Значительная часть территории занята лесами и болотами, в том числе клюквенными.
            `,
      image: "",
    },
    people: {
      description: `Из Спировского округа происходят герои войн с Наполеоном Н.Н. Мазовский, Н.М. Свечин, И.Т. Сназин, Н.М. Чиримов, академики-слависты Н.А. и П.А. Лавровские, архитектор С.И. Чевакинский, флотоводец Г.П. Галкин, конструктор реактивных двигателей Л.С. Душкин, богослов и духовный писатель новомученик Михаил Новоселов, физик и математик профессор Н.А. Кудряшов. 
            Уроженцами Спировской земли являются Герои Советского Союза матрос-снайпер И.П. Антонов, полковник С.Г. Бровцев, младший командир А.С. Виноградов, гвардии старший лейтенант С.А. Кудряшов, капитан А.И. Синьков, полный кавалер ордена Славы старшина А.С. Беляков, Герои Социалистического Труда ткачиха В.И. Гаганова и директор оборонного завода Н.М. Егоров.
            `,
      image: "",
    },
  },
  {
    id: "vishniyvolochok",
    title: "Вышневолоцкий городской округ",
    description:
      "Вышневолоцкий городской округ расположен в северной части Тверской области и занимает площадь 3443 км2. Центр округа – г. Вышний Волочек, статус города получил в 1770 г., в гербе – плывущая барка.",
    img: "vishniyvolochok",
    history: {
      description: `Ключевое положение территории на балтийско-каспийском водоразделе обеспечило ее заселение еще в эпоху первобытности. Десятки стоянок каменного века открыты на побережьях озер Имоложье, Мстино, Пудоро, Шишово, Перхово и др. Хорошо известны в археологической науке городища раннего железного века Борки, Иванково, Шелемиха, Лялино, Заборовье. Курганные могильники древнерусского времени выявлены у дд. Кузнечиха, Жальцы, Овсище. 
            Название «Вышний Волочек» происходит от волока, соединявшего с древности реки Тверца и Цна, по которым шло сообщение между Москвой и Новгородом, между Центральной Россией и Русским Севером. Вышневолоцкий ям, то есть гостиный двор и место торговли на волоке, упоминается в письменных источниках с 1437 г.
            В 1703 г. царь Пётр I подписал указ о начале «перекопных работ» на месте древнего волока. В 1718 г. по проекту выдающегося гидростроителя-самоучки купца М.И. Сердюкова был построен первый в России комплекс гидротехнических сооружений: Тверецкий канал, Цнинский канал, а также первое в России водохранилище. Вышневолоцкая водная система внесла решающий вклад в возведение в короткие сроки новой столицы Российской империи – Санкт-Петербурга, снабдив строительство в достаточном объеме разнообразными материалами и товарами, а также рабочей силой. Ежегодно по ней приходило в Санкт-Петербург несколько тысяч гружёных барок. 
            Превращение Вышнего Волочка в уездный центр при Екатерине II дало мощный импульс его развитию в градостроительном и хозяйственном отношениях. Город получил регулярную планировку, каналы оделись в гранит, а водное путешествие Екатерины II в 1787 г. позволило привести в достойный вид всю Вышневолоцкую водную систему. В Вышнем Волочке строились храмы, появились каменные торговые ряды, купеческие особняки, общественные здания. 
            Многие усадьбы в вышневолоцких землях принадлежали известным дворянским родам, среди которых – Ширинские-Шихматовы, Манзеи, Благово, Ермоловы, Услары, Таганцевы, Доможировы. Сназины, Мельницкие, Колзаковы.
            Обновление в первой половине XIX в. сухопутной «Государевой дороги» и строительство Николаевской железной дороги Санкт-Петербург – Москва поставили вышневолоцкие земли на центральное место во всей системе путей сообщения Росси. В эпоху промышленного подъема после отмены крепостного права Вышний Волочек довольно быстро стал крупным центром текстильного производства, особенно выделялись фабрики Рябушинских и Прохорова. 
            В начале 1880-х гг. в Вышнем Волочке был учреждён и начал свою духовную деятельность Казанский женский монастырь.
            Знаменитые рубиновые звезды Московского Кремля были изготовлены в советское время в Вышневолоцком районе на заводе «Красный май». Стекольное дело здесь началось еще в 1873 г., когда купец А.В. Болотин поставил первую стекловаренную печь. 
            На Вышневолоцком хлопчатобумажном комбинате в 1958 г. началось всесоюзное «гагановское движение», когда ткачиха В.И. Гаганова перешла в отстающую бригаду и подняла ее на уровень передовых. Её было присвоено звание Героя Социалистического Труда.
            С 1992 г. в Вышнем Волочке работает единственная в России фабрика ручного валяния валенок.  Здесь можно увидеть старинные аппараты для валяния шерсти и узнать, чем отличается заводское изготовление от ручного, а также посмотреть на Царь-валенок высотой 2 м. 
            Большие традиции имеет изучение родного края. В городе успешно действует краеведческий музей, который организует научные форумы и ведет просветительскую работу. Широко известны имена краеведов Р.И. Матюнина, Г.П. Ильиной, Е.И. Ступкина, Д.М. Ивлева.
            `,
      image: "",
    },
    monuments: [
      {
        title: `ПАМЯТНИК «ПЁТР I И М.И. СЕРДЮКОВ»`,
        description: `» был установлен в 2006 году на привокзальной площади города рядом с историческим вокзалом. Это памятник
        императору, решившему, что каналы нужны, и инженеру-самоучке, воплотившему гениальный замысел
        Петра I.`,
        image: "",
      },
      {
        title: `ВЫШНЕВОЛОЦКИЙ КРАЕВЕДЧЕСКИЙ МУЗЕЙ`,
        description: `располагается в центральной части города, где для
        посетителей открыты самые различные экспозиции.`,
        image: "",
      },
      {
        title: `ДРАМАТИЧЕСКИЙ ТЕАТР
        И ПАМЯТНИК ЕКАТЕРИНЕ II`,
        description: `Вышневолоцкий драматический театр является старейшим в области. Театр, который свою официальную
        летопись ведёт с 1896 года, сохранил исторические
        интерьеры. В 2008 году перед зданием драматического театра был установлен памятник Екатерине II.
        Именно по её Указу в 1772 году Вышний Волочёк был
        объявлен городом и получил новый вектор развития.`,
        image: "",
      },
      {
        title: ` ПАМЯТНИК А.Г. ВЕНЕЦИАНОВУ`,
        description: `установили в 1980
        году в честь 200-летнего юбилея художника, который
        связан с Вышневолоцкой землёй.`,
        image: "",
      },
      {
        title: `БОГОЯВЛЕНСКИЙ КАФЕДРАЛЬНЫЙ СОБОР`,
        description: `находится на Отмойном острове, образованном
        Обводным каналом и рекой Цной. Свой нынешний
        облик собор получил в 1866 году. Проект архитектора
        А.А. Александрова утвердил император Александр II.`,
        image: "",
      },
      {
        title: ` ТОРГОВЫЕ РЯДЫ`,
        description: `располагаются в историческом
        центре города и являются памятником архитектуры
        XVIII-XIX веков федерального значения. Располагаются
        они между Казанским проспектом и берегом реки
        Цны. Северный корпус Торговых рядов выстроен на
        средства, выделенные императрицей Екатериной II.`,
        image: "",
      },
      {
        title: `МУЗЕЙ СТЕКЛА`,
        description: `Это собрание музея завода «Красный май», который
        долгие годы работал в п. Красномайский Вышневолоцкого района. Завод, с более чем вековой историей, прославился, изготовив рубиновые звёзды для
        Московского Кремля. Продукция из сульфидного
        стекла широко известна далеко за пределами Тверской области.`,
        image: "",
      },
      {
        title: `МУЗЕЙ «РУССКИЕ ВАЛЕНКИ»`,
        description: `Открыт в 2012 году на базе Вышневолоцкой фабрики
        валенок ручной валки, где главным экспонатом является «Царь-валенок» 201-го размера, высота которого
        составляет 2,25 м, а вес — 52 кг.`,
        image: "",
      },
      {
        title: `КАЗАНСКИЙ МОНАСТЫРЬ`,
        description: `В 1869 году князь А.С. Путятин, предводитель вышневолоцкого дворянства, купил участок земли для женской общины. Святейший Синод утвердил Казанскую
        общежительную общину, которая позднее была преобразована в монастырь. В монастыре построены
        Казанский собор (1882), удивляющий своей необычной архитектурой и пышным декором, и нарядная
        колокольня с надвратной церковью во имя преподобного Ефрема Сирина и мученицы Неониллы (1888), а
        также Андрониковский собор (1901) – храм в честь
        Андрониковской иконы Божией Матери, заложенный
        и освящённый в присутствии св. праведного Иоанна
        Кронштадтского. `,
        image: "",
      },
      {
        title: ` УСАДЬБА РЯБУШИНСКИХ`,
        description: ` уникальный комплекс деревянной купеческой усадьбы, где сохранились подлинные элементы интерьеров. Усадьба
        возрождается силами местных краеведов. Посещение
        усадьбы по договорённости.`,
        image: "",
      },
    ],
    monumentsInMap: [
      {
        id: "city",
        x: 350,
        y: 380,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Вышний Волочёк",
        description: `Город Вышний Волочёк — столица первой искусственной
        водной системы России. Полтора века этот водный путь служил
        становлению и укреплению российской государственности, был
        главным средством транспортного сообщения страны и важным
        условием строительства Санкт-Петербурга, давал возможность
        выхода к порту Балтийского моря.
        В 1703 году Пётр I подписал Указ о начале «перекопных работ»
        на месте древнего волока между Тверцой и Цной. Каналы строились под руководством голландских «слюзных дел мастеров».
        Однако выяснилось, что шлюзы и каналы судоходны только в
        половодье. Голландцев сменили венецианцы, затем англичане…
        В 1719 году за дело взялся Михаил Иванович Сердюков — основоположник русской гидротехники. Под его руководством был построен первый в России комплекс гидротехнических сооружений:
        углублён Тверецкий канал, устроен Цнинский («Сердюковский»),
        спрямивший неудобный для судоходства извилистый участок реки
        Цны, а также шлюзы, бейшлоты и первое в России водохранилище
        площадью 6 кв. вёрст (в настоящее время 109 км2).
        Вышний Волочёк производит незабываемое впечатление!
        Реки и каналы прорезают жилые кварталы, создавая причудливую
        водную сеть, делая город непохожим ни на какой другой.`,
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
      {
        id: "akadem_dacha",
        x: 350,
        y: 380,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "АКАДЕМИЧЕСКАЯ ДАЧА СОЮЗА ХУДОЖНИКОВ РОССИИ",
        description: `находится в 18 км от Вышнего Волочка на берегу озера Мстино. В
        1885 году по проекту архитектора В.А. Кенеля здесь построили
        восьмигранный павильон, ставший визитной карточкой Академической дачи. Ежегодно в мае и декабре здесь проводятся
        пленэры на Академичке, которые собирают любителей живописи
        со всех уголков страны.`,
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
      {
        id: "usadebniy_dom",
        x: 350,
        y: 380,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: `МУЗЕЙНО-КУЛЬТУРНЫЙ ЦЕНТР «УСАДЕБНЫЙ ДОМ
        МИЛЮКОВЫХ»`,
        description: `открыт в посёлке Овсище в восстановленном
        усадебном доме, экспозиции которого рассказывают об истории
        этого края и о тех талантливых людях, которые были связаны с
        этим домом. Ежегодно здесь проходит событийное мероприятие
        «Один день в дворянской усадьбе».`,
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
      {
        id: "hudojestvennaya_gallereya",
        x: 350,
        y: 380,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "НАРОДНАЯ ХУДОЖЕСТВЕННАЯ ГАЛЕРЕЯ",
        description: `открыта к 200-летию со
        дня рождения А.Г. Венецианова в посёлке Солнечный.`,
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
      {
        id: "shluz",
        x: 350,
        y: 380,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "МСТИНСКИЙ ШЛЮЗ",
        description: ` сохранился в деревне Новое Котчище.
        Это один из исторических памятников Вышневолоцкой водной
        системы.`,
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
      {
        id: "usadiba_serdukova",
        x: 350,
        y: 380,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "УСАДЬБА СЕРДЮКОВА",
        description: `построена в 1720–1740-е годы в стиле
        петровского барокко на берегу Вышневолоцкого водохранилища в 3 км. от Вышнего Волочка. Усадьба находится в частном
        владении.`,
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
    ],
    nature: {
      description: `По этой территории проходит часть Главного Европейского водораздела рек Балтийского (Цна и Мста) и Волго-Каспийского (Тверца) склонов стока. Высшая точка Валдайской возвышенности и вершина водораздела – 346,5 м – находится в 19 км от села Есеновичи. В округе берут начало крупные реки Мста, Цна и Тверца; помимо этого, здесь протекают ещё 27 рек и расположено 81 озеро. 
            Оз. Мстино относится к особо охраняемым природным территориям. Всего в районе насчитывается 46 заказников и 10 памятников природы. Одним из уникальных памятников природы является Орхидная Горка на горе Двинуха.
            `,
      image: "",
    },
    people: {
      description: `Адмирал П.Ф. Анжу возглавлял в 1820–1824 гг. отряд полярной экспедиции, изучавшей побережье и острова Северного Ледовитого океана; его именем назван архипелаг острова Анжу. 
            Академик И.А. Вышнеградский, министр финансов Российской империи, считается создателем научной теории систем управления, а его брат Н.А. Вышнеградский – основоположник женского образования в нашей стране.  
            Недалеко от Вышнего Волочка на берегу оз. Мстино расположена Академическая дача художников, созданная в 1884 г. по инициативе И.Е. Репина на средства мецената В.А. Кокорева. Работать на пленэре приезжали студенты и профессора Академии художеств, в том числе П.П. Чистяков, В.В. Верещагин, А.А. Рылов, А.И. Куинджи, И.И. Бродский, К.Ф. Богаевский и другие, а в советское время – А.М. Грицай, Ф.П. Решетников, И.П. Шевандронова, Ю.П. Кугач, Б.С. Угаров, В.М. Сидоров. «Академичка» переживает сейчас новый период своего развития. 
            Биолог академик Б.С. Соколов открыл и исследовал неизвестную геологическую эпоху в истории Земли – венд, а академик О.Г. Сорохтин считается одним из ведущих климатологов мира.
            Уроженцами Вышневолоцкой земли являются Герои Советского Союза майор А.А. Афанасьев, полковник А.Н. Кобликов, капитан И.М. Павкин, младший лейтенант А.В. Шилов, сержант С.И. Смирнов, капитан А.П. Дудкин, рядовой Ф.П. Жуков, подполковник С.Ф. Ушаков, полный кавалер ордена Славы сержант И.С. Баров.
            `,
      image: "",
    },
  },
  {
    id: "udomelskiy",
    title: "Удомельский городской округ",
    description:
      "Удомельский городской округ расположен в северной части Тверской области, занимает площадь 2476 км2. Административный центр – г. Удомля, получил статус города в 1981 г., упоминается как селение с 1478 г.",
    img: "udomelskiy",
    history: {
      description: `Удомельское Поозерье было плотно заселено с каменного века рыболовами и охотниками, пришедшими сюда из разных мест Русской равнины. В раннем железном веке возникли укрепленные городища, а в средневековье здесь расселились новгородские словене. 
            Удомельская волость стала частью Новгородской земли, а затем Московского государства, испытала на себе катастрофические последствия Новгородского карательного похода Ивана Грозного. В имперский период она вошла в Вышневолоцкий уезд Тверской губернии. 
            Толчок хозяйственному, торговому, социальному и культурному развитию территории в 1870-х гг. придала ж.д. Рыбинск – Бологое. 
            Калининская АЭС, построенная в 1970–1980-х гг., – одна из самых мощных станций в России.
            `,
      image: "",
    },
    monuments: {
      description: "",
      image: "",
    },
    monumentsInMap: [
      {
        id: "city",
        x: 600,
        y: 500,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Удомля",
        description: `
        Впервые «Удомля» — как название местности — упомянута в летописях Великого Новгорода в 1478 году (тогда Москва вела перепись только что присоединённых новгородских земель). До прихода в VIII—IX веках новгородских славян эти земли были заселены финно-угорскими племенами.

В 1869 году возник посёлок при станции Троица Виндаво-Рыбинской железной дороги. В 1904 году железнодорожная станция получила название «Удомля». В начале XX века посёлок был значительным центром торговли лесоматериалами. Через Удомельский озёрный край проходил один из торговых путей из Новгорода на Волгу и в Бежецкий Верх.

В 1929 году небольшой пристанционный посёлок Удомля с 475 жителями становится центром района. Посёлок начинает расти после Великой Отечественной войны, постепенно поглощая ближайшие деревни.`,
        mainImage: ["./img/monuments/monumentsMainImage/udomlya_city.jpg"],
      },
      // {
      //   id: "city",
      //   x: 600,
      //   y: 500,
      //   url: "./img/monuments/city.png",
      //   width: 50,
      //   height: 0,
      //   title: 'Удомля',
      //   description: 'Староволжский мост - украшение Твери. Его открытие состоялось в 1900 году, но во время Великой Отечественной войны мост был взорван, чтобы затруднить проход противника. В 1947 году мост восстановили. Приятно и полюбоваться с набережных и прогуляться по нему. Длина моста - 215,5 метров. Рядом - множество достопримечательностей: Путевой дворец, Городской парк, памятник Пушкину. На противоположной стороне - памятник Афанасию Никитину.',
      //   mainImage: ['./img/monuments/monumentsMainImage/bridge.jpg']
      // },
      // {
      //   id: "city",
      //   x: 600,
      //   y: 500,
      //   url: "./img/monuments/city.png",
      //   width: 50,
      //   height: 0,
      //   title: 'Удомля',
      //   description: 'Староволжский мост - украшение Твери. Его открытие состоялось в 1900 году, но во время Великой Отечественной войны мост был взорван, чтобы затруднить проход противника. В 1947 году мост восстановили. Приятно и полюбоваться с набережных и прогуляться по нему. Длина моста - 215,5 метров. Рядом - множество достопримечательностей: Путевой дворец, Городской парк, памятник Пушкину. На противоположной стороне - памятник Афанасию Никитину.',
      //   mainImage: ['./img/monuments/monumentsMainImage/bridge.jpg']
      // },
      // {
      //   id: "city",
      //   x: 600,
      //   y: 500,
      //   url: "./img/monuments/city.png",
      //   width: 50,
      //   height: 0,
      //   title: 'Удомля',
      //   description: 'Староволжский мост - украшение Твери. Его открытие состоялось в 1900 году, но во время Великой Отечественной войны мост был взорван, чтобы затруднить проход противника. В 1947 году мост восстановили. Приятно и полюбоваться с набережных и прогуляться по нему. Длина моста - 215,5 метров. Рядом - множество достопримечательностей: Путевой дворец, Городской парк, памятник Пушкину. На противоположной стороне - памятник Афанасию Никитину.',
      //   mainImage: ['./img/monuments/monumentsMainImage/bridge.jpg']
      // },
      // {
      //   id: "city",
      //   x: 600,
      //   y: 500,
      //   url: "./img/monuments/city.png",
      //   width: 50,
      //   height: 0,
      //   title: 'Удомля',
      //   description: 'Староволжский мост - украшение Твери. Его открытие состоялось в 1900 году, но во время Великой Отечественной войны мост был взорван, чтобы затруднить проход противника. В 1947 году мост восстановили. Приятно и полюбоваться с набережных и прогуляться по нему. Длина моста - 215,5 метров. Рядом - множество достопримечательностей: Путевой дворец, Городской парк, памятник Пушкину. На противоположной стороне - памятник Афанасию Никитину.',
      //   mainImage: ['./img/monuments/monumentsMainImage/bridge.jpg']
      // }
    ],
    nature: {
      description: `Округ находится на северо-востоке Валдайской возвышенности, на Лесной гряде. По ней проходит балтийско-каспийский водораздел между бассейнами Мсты и Мологи, относящимися к системам Невы и Волги.
            В западной части округа протекает р. Мста, в центральной части – ее приток р. Съежа, а в восточной и южной – левые притоки Мологи рр. Кеза и Волчина. Самые крупные из Удомельских озер – Наволок, Удомля, Песьво, Устьим (бассейн Мсты), Кезадра, Маги, Волчино, Рогозно, Кубыча, Перхово, Молдино (бассейн Мологи). Побережье этих и малых озер – излюбленные места отдыха и рыбалки.
            `,
      image: "",
    },
    people: {
      description: `В усадьбе Сафонково А.Г. Венецианов основал художественную школу для крепостных детей; на даче «Чайка» В.К. Бялыницкий-Бируля собрал цвет российских живописцев (К.А. Коровин, Н.П. Богданов-Бельский, А.С. Степанов, С.Ю. Жуковский, А.В. Моравов); в имении Марьино В.В. Андреев вел занятия своего Великорусского оркестра; в поместье Островно И.И. Левитан написал «Золотую осень», а А.П. Чехов начал пьесу «Чайка». 
            Уроженцами Удомельской земли являются дважды Герой Советского Союза летчик-космонавт О.Г. Макаров, Герои Советского Союза гвардии капитан А.П. Иванов, старший сержант В.И. Александров, младший сержант И.Г. Моисеев, капитаны П.Д. Дмитриев и И.П. Громов, младший лейтенант Ф.Ф. Лазарев, гвардии подполковник И.К. Егоров, полные кавалеры ордена Славы старший сержант С.А. Баскаков, сержант В.И. Крымов, гвардии старший сержант В.А. Минин, Герои Социалистического Труда деятель профсоюзного движения Б.И. Иванов и овцевод В.И. Громова. 
            Здесь жили предки химика Д.И. Менделеева, изобретатель радио А.С. Попов, народный артист С.В. Мишулин, философ М.М. Молоствов, учился будущий главнокомандующий ВМФ России адмирал В.И. Королев.
            `,
      image: "",
    },
  },

  {
    id: "bologovskiy",
    title: "Бологовский муниципальный округ",
    description: "В пределах района находится ЗАТО «Озёрный».",
    img: "bologovskiy",
    history: {
      description: `В 1879 г. археолог-любитель князь П.А. Путятин нашел на берегу оз. Пирос стоянку эпохи неолита – 3 тыс. до н.э., а затем раскопал на оз. Бологое – поселение этого же времени, ставшее известным всей европейской науке. 
            Согласно первой русской летописи «Повести временных лет», княгиня Ольга ставила в конце 940-х гг. погосты и торговые рядки по Мсте, и одним из них являлось с. Берёзовский Рядок при впадении Березайки в Мсту.
            В с. Хотилово стоит церковь Михаила Архангела 1767 г., построенная архитектором С.И. Чевакинским. 
            В 1850 г. через Бологое прошла Николаевская (Октябрьская) железная дорога. С 2018 г. между Бологое и Осташковом курсирует ретропаровоз, и этот маршрут является первым такого рода на территории области.
            В 2021 г. Бологое заслуженно получило почётное звание «Город трудовой доблести». Так отмечен вклад его жителей в обеспечение бесперебойной работы Бологовского железнодорожного узла в годы войны в прифронтовой полосе при непрерывных бомбёжках.
            `,
      image: "",
    },
    monuments: {
      description: "",
      image: "",
    },
    monumentsInMap: [
      {
        id: "city",
        x: 450,
        y: 450,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Бологое",
        description:
          "Староволжский мост - украшение Твери. Его открытие состоялось в 1900 году, но во время Великой Отечественной войны мост был взорван, чтобы затруднить проход противника. В 1947 году мост восстановили. Приятно и полюбоваться с набережных и прогуляться по нему. Длина моста - 215,5 метров. Рядом - множество достопримечательностей: Путевой дворец, Городской парк, памятник Пушкину. На противоположной стороне - памятник Афанасию Никитину.",
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
    ],
    nature: {
      description: `Бологовская земля лежит на балтийском склоне, в верховьях р. Мста, представляющей собой участок озёрно-речного пути от Вышнего Волочка до Санкт-Петеребурга. Десятки озёр на северном склоне Валдайской возвышенности, в том числе большое оз. Кафтино, являются и украшением ландшафтов, и местом активного отдыха жителей и гостей этой земли. 
            Кристально чистые Мшенские ключи, которые писал знаменитый художник Н.К. Рерих, называют «мшенское чудо». А у д. Филимоново на правобережье Березайки находится Филимоновский родник – памятник природы, представляющий собой сероводородный источник-фонтан с высотой струи до полуметра.
            `,
      image: "",
    },
    people: {
      description: `В с. Лыкошино сошлись в одном месте жизни и деятельность многих известных людей: художник Н.К. Рерих написал картину «Гонец», поэт Н.А. Некрасов работал над поэмой «Железная дорога», а классик детской литературы В.В. Бианки создавал «Лесную газету»; здесь родился художник, мозаичист и создатель советского фарфора С.В. Чехонин. 
            В Бологом жил автор музыки Гимна СССР и РФ, автор песни «Священная война» А.В. Александров, на побережье Бологовского озера стояли усадьбы фольклориста А.Ф. Гильфердинга, адмирала Ф.Ф. Матюшкина, генерал-аудитора флота Д.А. Эристова, а в с. Кемцы – поместье главнокомандующего русской армией в Наполеоновских войнах Л.Л. Беннигсена. 
            Уроженцами Бологовского района являются 13 Героев Советского Союза, в том числе полковник А.Н. Кобликов, майор Е.Н. Яковлев, старший сержант Г.М. Лашков, лейтенант А.И. Афанасьев, гвардии сержант Н.Т. Афанасьев, старший лейтенант Н.В. Леонов, старший лейтенант П.П. Широков, гвардии лейтенант А.В. Александров, лейтенант В.М. Никитин.
            `,
      image: "",
    },
  },
  {
    id: "kuvshinovskiy",
    title: "Кувшиновский муниципальный округ",
    description:
      "Район расположен в центральной части Тверской области, его площадь составляет 1874 км². Административный центр – г. Кувшиново, получивший статус города в 1938 г.",
    img: "kuvshinovskiy",
    history: {
      description: `Одним из древнейших в Тверской области является с. Борзыни, где археологи нашли изделия и керамику XI–XIII вв. 
            С 1624 г. известно с. Каменное – нынешний г. Кувшиново. В 1799 г. В.П. Мусин-Пушкин начал здесь производство бумаги для упаковки, а при М.Г. Кувшинове начался расцвет Каменской бумажно-картонной фабрики, и поныне являющейся градообразующим предприятием. 
            Кувшиновские земли известны «дворянскими гнездами», самое знаменитое из которых – Прямухино, имение семейства Бакуниных. Здесь сохранилась и действует Троицкая церковь, в школе находится музей Бакуниных. Полторацким принадлежали Баховкино, Озерецкое и Заовражье, Кишенские владели усадьбой Велеможье, Свечины – поместьем Пень. 
            В с. Горницы находится храм Владимирской Божией Матери, возведенный по проекту гениального архитектора Н.А. Львова.
            `,
      image: "",
    },
    monuments: {
      description: "",
      image: "",
    },
    monumentsInMap: [
      {
        id: "city",
        x: 450,
        y: 550,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Кувшиново",
        description:
          "Староволжский мост - украшение Твери. Его открытие состоялось в 1900 году, но во время Великой Отечественной войны мост был взорван, чтобы затруднить проход противника. В 1947 году мост восстановили. Приятно и полюбоваться с набережных и прогуляться по нему. Длина моста - 215,5 метров. Рядом - множество достопримечательностей: Путевой дворец, Городской парк, памятник Пушкину. На противоположной стороне - памятник Афанасию Никитину.",
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
    ],
    nature: {
      description: `Территория района лежит в центральной части Валдайской возвышенности, между Валдайской грядой, Цнинской возвышенностью и Новоторжским валом. У его границы с Фировским и Вышневолоцким районами находится самая высокая точка Валдая с отметкой 346,5 м. 
            Основные водные артерии – рр. Цна и Осуга, течения которых находятся на балтийском и каспийском склонах Главного Европейского водораздела. 
            В д. Облово есть святой источник во имя иконы Пресвятой Богородицы «Неопалимая Купина». Близ д. Ново находится Дивьев камень – валун с углублением, похожим на след человека. По легенде, на нем оставила след Богородица, и с тех пор рядом забил источник с исцеляющей водой.
            `,
      image: "",
    },
    people: {
      description: `В усадьбе Прямухино родился и провел детство и юность философ, идеолог анархизма М.А. Бакунин. Здесь бывали И.С. Тургенев, В.Г. Белинский, Н.В. Станкевич, Л.Н. Толстой, А.М Горький. 
            Предприниматель Ю.М. Кувшинова заслужила признательность земляков своим социальным служением и меценатством.
            В Кувшинове родился профессор С.И. Ожегов, лексикограф, составитель знаменитого «Словаря русского языка». 
            Уроженцами Кувшиновской земли являются дважды Герой Советского Союза генерал-майор авиации В.И. Раков, Герои Советского Союза партизан Н.И. Горячев, генерал-майор Я.С. Воробьев, лейтенант Д.В. Ермаков, старший сержант И.Е. Кустов, старшие лейтенанты А.А. Тимофеева (Егорова) и В.Д. Сергеев, полковник И.В. Соловьев, капитан С.П. Тимофеев, Герой Социалистического Труда полиграфист В.Е. Рогачев.
            `,
      image: "",
    },
  },
  {
    id: "selizjarovskiy",
    title: "Селижаровский муниципальный округ",
    description:
      "Округ находится в центральной части Тверской области, занимает площадь 3098 км², один из крупнейших в Верхневолжье. Административный центр – пос. Селижарово, известен с XV в. как подмонастырская слобода.",
    img: "selizjarovskiy",
    history: {
      description: `На побережье оз. Волго и берегах Волги открыто несколько сотен объектов разных эпох, в том числе поселения каменного века Подол 3 (10–9 тыс. до н.э.) и Тухачево 4 (7–6 тыс. до н.э.), городища Хотошино и Горышин. 
            В XV в. в устье Селижаровки был основан Троицкий Селижаров монастырь, ставший духовной и военной крепостью в верховьях Волги. От него сохранилась церковь свв. апостолов Петра и Павла. 
            Памятник природы и духовной культуры Оковецкий святой источник расположен в излучине р. Пырошня у с. Оковцы, на месте явления в XVII в. чудотворных икон. С глубины более 900 м поднимается холодная родниковая вода. Сюда ежедневно прибывают сотни паломников и туристов. 
            В действующем Никольском храме с. Погост-Голенково сохранились уникальные иконостасы начала XX в. из кузнецовского фаянса. 
            В 1941–1942 гг. на территории округа шли тяжелые бои с фашистами. 
            `,
      image: "",
    },
    monuments: {
      description: "",
      image: "",
    },
    monumentsInMap: [
      {
        id: "city",
        x: 300,
        y: 450,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Селижарово",
        description:
          "Староволжский мост - украшение Твери. Его открытие состоялось в 1900 году, но во время Великой Отечественной войны мост был взорван, чтобы затруднить проход противника. В 1947 году мост восстановили. Приятно и полюбоваться с набережных и прогуляться по нему. Длина моста - 215,5 метров. Рядом - множество достопримечательностей: Путевой дворец, Городской парк, памятник Пушкину. На противоположной стороне - памятник Афанасию Никитину.",
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
    ],
    nature: {
      description: `Территория округа занимает центральную часть Валдайской возвышенности. Это гряды холмов Оковский лес с высотами до 300 и более метров над уровнем моря – одними из самых больших в Тверской области. 
            В северной части округа находится оз. Волго, проточное на Волге. Это одно из самых популярных мест для рыбалки в Тверской области. В пос. Селижарово великая река принимает слева Селижаровку, а справа Песочню – первые крупные притоки. На юго-западе территории лежат истоки Тудовки. 
            Близ с. Ельцы на Волге находится памятник природы – Бенские пороги. Они являются самыми большими из всех волжских порогов. Волга обтекает мощными потоками острова на фарватере и падает с каменистого ложа.
            `,
      image: "",
    },
    people: {
      description: `Настоятелем Троицкого Селижарова монастыря был святитель Гурий – один из основателей Казанской епархии в середине XVI в. 
            Среди владельцев «дворянских гнезд» было немало известных фамилий: Долгоруковы, Панины, Путятины, Игнатьевы, Давыдовы, Ланские. 
            Уроженцами Селижаровской земли являются Герои Советского Союза старший сержант И.П. Югалов, политрук И.Н. Тихомиров, гвардии сержант Ф.С. Вознесенский, маршал бронетанковых войск П.А. Ротмистров, краснофлотец Т.И. Прокофьев, гвардии старший лейтенант А.Н. Гуданов, полковник М.А. Зашибалов, полный кавалер ордена Славы сержант А.П. Малявин, Герои Социалистического Труда деятель газовой отрасли Ю.Ф. Вышеславцев, министр промстройматериалов И.А. Гришманов, шахтер С.Т. Лазарев, паровозостроитель М.М. Михайлов, капитан сейнера К.А. Числов, машинист экскаватора А.В. Савин.
            В д. Большая Коша родился А.В. Власов – главный архитектор Москвы, автор проектов Крымского моста и стадиона Лужники.
            `,
      image: "",
    },
  },
  {
    id: "firovskiy",
    title: "Фировский муниципальный округ",
    description:
      "Район расположен в северной части Тверской области, его площадь составляет 1760 км². Административный центр – пос. Фирово, возникший в 1902 г. при строительстве железной дороги.",
    img: "firovskiy",
    history: {
      description: `На побережьях фировских озер открыты десятки стоянок рыболовов и охотников каменного века. Раскопано археологами городище раннего железного века Варварина Гора на р. Шлина, а в ее верховьях найдены средневековые курганные могильники, в том числе каменные жальники. 
            Летописная Жабенская волость входила в княжеский период и позднее в состав Деревской пятины Великого Новгорода. Эти земли были промежуточными на торговой дороге при движении от оз. Селигер к Волго-Мстинскому водно-волоковому пути. Между оз. Верхнее Серемо и Граничное при Петре I прорыт канал-«копанка».
            В имперский период основная часть района входила в Валдайский уезд Новгородской губернии, а восток – в Вышневолоцкий уезд Тверской губернии. Толчок развитию территории дала ж.д. Бологое – Полоцк.
            `,
      image: "",
    },
    monuments: {
      description: "",
      image: "",
    },
    monumentsInMap: [
      {
        id: "city",
        x: 400,
        y: 500,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Фирово",
        description:
          "Староволжский мост - украшение Твери. Его открытие состоялось в 1900 году, но во время Великой Отечественной войны мост был взорван, чтобы затруднить проход противника. В 1947 году мост восстановили. Приятно и полюбоваться с набережных и прогуляться по нему. Длина моста - 215,5 метров. Рядом - множество достопримечательностей: Путевой дворец, Городской парк, памятник Пушкину. На противоположной стороне - памятник Афанасию Никитину.",
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
    ],
    nature: {
      description: `Территория района расположена почти целиком на балтийском склоне, у полосы Главного Европейского водораздела. Находится на севере Валдайской возвышенности, на Осташковской гряде, а на юге занимает склон Цнинской возвышенности. Здесь, на границе с Кувшиновским и Вышневолоцким районами, находится «Макушка Валдая» – наивысшая точка Валдайской возвышенности с  отметкой 346,5 м над уровнем моря.
            Основные водные артерии: рр. Цна, Шлина и ее правый приток Граничная. Самое крупное озеро – Шлино, в западной части района группа озёр: Верхнее Серемо (бас. Волги), Тихмень и Граничное (бас. Цны). Водоемы богаты рыбой, привлекательны для отдыха и туризма.
            Район имеет большое лесопокрытие, есть грибные и ягодные места.
            `,
      image: "",
    },
    people: {
      description: `Древнее с. Жабны у балтийско-каспийского водораздела – родина преподобного Нила Столобенского. Отсюда начался его духовный подвиг, завершившийся на острове Столбный на оз. Селигер, где после его кончины возникла православная святыня монастырь Нило-Столобенская пустынь. 
            Владелец имения Зенцово поручик К.А. Грязев был награжден за отличие в Бородинском сражении 7 сентября 1812 г. чином капитана, а затем орденом Св. Владимира 4-й степени с бантом. 
            Уроженцами Фировской земли являются Герои Советского Союза гвардии капитан М.А. Матвеев, старший лейтенант Н.П. Быков, гвардии лейтенант В.И. Колосов, полные кавалеры ордена Славы гвардии сержант С.М. Алексеев и гвардии младший сержант Н.М. Павлов. 
            Одноклассниками и выпускниками Фировской железнодорожной школы 1951 г. были будущий министр культуры СССР В.Г. Захаров и депутат Государственной думы РФ всех семи созывов Г.В. Кулик.
            `,
      image: "",
    },
  },
  {
    id: "ostashkovskiy",
    title: "Осташковский городской округ",
    description:
      "Осташковский городской округ находится в северо-западной части Тверской области, его площадь составляет 3202 км². Административный центр – г. Осташков, получил статус города в 1770 г.",
    img: "ostashkovskiy",
    history: {
      description: `Селигерский озерный край – один из самых насыщенных в России по числу археологических объектов всех эпох. 
            Осташковская рыбная слобода упоминается в источниках с XIV в., в 1770 г. она получила статус города. В XIX в. Осташков был официально и по праву признан «образцовым уездным городом Российской империи». 
            На острове Столбный на оз. Селигер находится православная святыня монастырь Нило-Столобенская пустынь, возникший здесь в XVI в., после кончины преподобного Нила. 
            Над истоком Волги возведена надкладезная часовня, от которой ежегодно в конце мая начинается Волжский крестный ход по водам. Близ истока находится Ольгин женский монастырь (начало XX в.), ныне возрожденный. 
            Важным духовным центром является Осташковский Богородицкий Житенный женский монастырь с православной школой. 
            На острове Городомля оз. Селигер находится ЗАТО «Солнечный» с НПП «Звезда» им. Г.И. Северина.`,
      image: "",
    },
    monuments: [
      {
        title: `ВАЛЬСКИЙ СТОЛП`,
        description: `был установлен на одной из центральных улиц в 1785 году как памятник средневековой
        крепости Осташкова.`,
      },
      {
        title: `КРАЕВЕДЧЕСКИЙ МУЗЕЙ `,
        description: `располагается в здании Троицкого собора. В экспозициях выставлены полотна представителей династии местных живописцев Колокольниковых,
        изделия осташковских кожевников, знаменитые «осташи» —
        рыбацкие сапоги, тянутые из цельного куска кожи, а с колокольни открывается удивительный вид на Селигер.`,
      },
      {
        title: `КОЛОКОЛЬНЯ СПАСО-ПРЕОБРАЖЕНСКОГО ХРАМА `,
        description: `построена в 1787–1789 годах осташковскими каменщиками
        Иваном и Петром Парфёновыми-Фомкиными. На отреставрированной колокольне установлены часы с колокольным
        боем, которые отбивают каждый час.`,
      },
      {
        title: `ВОЗНЕСЕНСКИЙ СОБОР ЗНАМЕНСКОГО МОНАСТЫРЯ`,
        description: `В 1748 году на месте деревянной церкви возвели каменный Вознесенский собор. Но в 1868 году в Осташкове был
        сильный пожар, во время которого монастырь сгорел, а
        собор получил сильные повреждения. Его восстановили на
        деньги осташковских купцов в конце XIX века.`,
      },
      {
        title: `ПАМЯТНЫЙ ЗНАК Л.Ф. МАГНИЦКОМУ`,
        description: `установлен в 1969
        году в честь 300-летия со дня рождения известного русского
        математика и педагога, автора «Арифметики», уроженца
        Осташкова Леонтия Магницкого. В 2019 году знак заменён
        на скульптурную композицию.`,
      },
      {
        title: `МУЗЕЙ ЗАБЫТЫХ ВЕЩЕЙ`,
        description: `насчитывает более 1000 экспонатов. Картины и утюги, щипцы для снятия нагара со
        свеч, радиолы и печатные машинки. Здесь можно увидеть
        предметы, которые были в обиходе несколько десятков лет
        назад. Отдельный зал посвящён популярному направлению дизайнерского искусства — стимпанку.`,
      },
      {
        title: `РЕТРО-ПОЕЗД`,
        description: `Отправиться в путешествие на настоящем паровозе можно
        со станции Бологое. Каждую субботу поезд курсирует до
        Осташкова и обратно. В пути пассажиров сопровождают
        проводники в форме образца 1940-х годов, а на память
        о поездке у вас останется сувенирный картонный билет. `,
      },
    ],
    monumentsInMap: [
      {
        id: "city",
        x: 500,
        y: 500,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Осташков",
        description:
          "Староволжский мост - украшение Твери. Его открытие состоялось в 1900 году, но во время Великой Отечественной войны мост был взорван, чтобы затруднить проход противника. В 1947 году мост восстановили. Приятно и полюбоваться с набережных и прогуляться по нему. Длина моста - 215,5 метров. Рядом - множество достопримечательностей: Путевой дворец, Городской парк, памятник Пушкину. На противоположной стороне - памятник Афанасию Никитину.",
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
      {
        id: "ostashkov_istok-volgi",
        x: 300,
        y: 30,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "ИСТОК РЕКИ ВОЛГИ",
        description: `Волга берёт своё начало в Тверской области — её исток
        находится в селе Волговерховье Осташковского городского
        округа. Из земли вытекает маленький ручеёк, ширина которого не более 60 см. Только здесь можно одновременно
        постоять на двух её берегах, а перешагнуть реку сможет
        даже ребёнок. Рядом с истоком расположен Ольгин женский монастырь. `,
        mainImage: [
          "./img/monuments/monumentsMainImage/ostashkov_istok-volgi.jpg",
        ],
      },
      {
        id: "ostashkov_monastir",
        x: 400,
        y: 385,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "МОНАСТЫРЬ НИЛО-СТОЛОБЕНСКАЯ ПУСТЫНЬ",
        description: `основан
        в 1594 году. До революции это был один из самых посещаемых монастырей России, ежегодно сюда приезжали
        около 100 тысяч паломников. Именно здесь появилась и
        сохранилась уникальная для русского национального искусства традиция скульптурного деревянного изображения
        преподобного Нила Столобенского. `,
        mainImage: [
          "./img/monuments/monumentsMainImage/ostashkov_monastir.jpg",
        ],
      },
      {
        id: "ostashkov_bogorodickiy-monastir",
        x: 450,
        y: 355,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "БОГОРОДИЦКИЙ ЖИТЕННЫЙ МОНАСТЫРЬ",
        description: `обитель
        с трёхсотлетней историей. Монастырь был основан в 1716
        году и получил своё название благодаря одному из островов озера Селигер, на котором находились житницы (зернохранилища). Изначально монастырь был мужским, в
        настоящее время это женская обитель. `,
        mainImage: [
          "./img/monuments/monumentsMainImage/ostashkov_bogorodickiy-monastir.jpg",
        ],
      },
      {
        id: "ostashkov_uspenskaya-cercov-na-nikolo-rojke",
        x: 450,
        y: 205,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "УСПЕНСКАЯ ЦЕРКОВЬ НА НИКОЛА-РОЖКЕ",
        description: `1764 года
        постройки. Стоит на мысу озера Селигер. На этом месте с
        конца XV столетия существовал Никольский мужской монастырь, из которого вышел первый строитель Нило-Столобенской пустыни – иеромонах Герман.`,
        mainImage: [
          "./img/monuments/monumentsMainImage/ostashkov_uspenskaya-cercov-na-nikolo-rojke.jpg",
        ],
      },
      {
        id: "ostashkov_military-museum",
        x: 370,
        y: 155,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "МУЗЕЙ БОЕВОЙ ТЕХНИКИ",
        description: `Здесь собрана немецкая и советская техника времён Великой Отечественной войны: легендарный Т-34, знаменитая
        «полуторка», немецкие мотоциклы и грузовики. Практически все экспонаты на ходу. `,
        mainImage: [
          "./img/monuments/monumentsMainImage/ostashkov_military-museum.jpg",
        ],
      },
      {
        id: "ostashkov_vvedenskaya-cerkov",
        x: 360,
        y: 235,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: " ВВЕДЕНСКАЯ ЦЕРКОВЬ",
        description: `посвящена одному из значимых
        церковных праздников — Введению во храм Пресвятой
        Богородицы. Церковь построена в конце XVIII века, в её
        архитектуре ярко проявилась любовь крестьянских зодчих
        к древнерусским храмам XVII столетия, к их нарядности и
        изысканности.`,
        mainImage: [
          "./img/monuments/monumentsMainImage/ostashkov_vvedenskaya-cerkov.jpg",
        ],
      },
      {
        id: "ostashkov_rogoja-cerkov",
        x: 360,
        y: 235,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "СПАСО-ПРЕОБРАЖЕНСКАЯ ЦЕРКОВЬ В ДЕРЕВНЕ РОГОЖА",
        description: `(1770) сохранилась практически в первозданном виде. Её
        убранство выполнено столь мастерски, что выглядит она
        словно драгоценный резной ларец, поставленный на берегу Селижаровского плёса.`,
        mainImage: [
          "./img/monuments/monumentsMainImage/ostashkov_rogoja-cerkov.jpg",
        ],
      },
    ],
    nature: {
      description: `Округ расположен в северной части Валдайской возвышенности, здесь проходит Осташковская гряда с высотами более 300 м над уровнем моря. Рельеф отражает наличие здесь отложений валдайского оледенения.
            На поднятии Ревеницкие горы у д. Волговерховье берет начало из родника в верховом болоте великая Волга. 
            Живописное оз. Селигер, насчитывающее до 42 плесов-заливов, – самое большое в Тверской области. Это популярное место отдыха и рыбалки. Из Селижаровского плеса Селигера вытекает р. Селижаровка.  В числе крупных озер в округе – Стерж, Глубокое, Сабро, Сиг. Обилие лесов и болот обеспечивает богатство растительного и животного мира, в округе есть особо охраняемые природные территории, в том числе заказник «Исток Волги».
            `,
      image: "",
    },
    people: {
      description: `В Осташкове родился выдающийся математик Л.Ф. Магницкий, автор первого русского учебника «Арифметика».
            Уроженцами Осташковской земли являются Герои Советского Союза гвардии старший сержант П.И. Корсаков, командир партизанского отряда К.С. Заслонов, старший лейтенант В.И. Быков, гвардии старший лейтенант И.А. Григорьев, старшина Н.Е. Соловьев, полный кавалер ордена Славы гвардии старший сержант А.М. Бурганский, Герой Социалистического Труда академик А.И. Савин.
            В числе известных земляков – исследователь Арктики профессор М.И. Белов, богослов В.В. Болотов, радиоинженер академик Ю.Б. Зубарев. Исток Волги открыл и описал в 1894 г. академик Д.Н. Анучин.
            `,
      image: "",
    },
  },

  {
    id: "penovskiy",
    title: "Пеновский муниципальный округ",
    description:
      "Округ расположен в северо-западной части Тверской области, его площадь составляет 2385 км². Административный центр – пос. Пено, образован в 1905 г. из деревень при строительстве ж.д. Бологое–Полоцк.",
    img: "penovskiy",
    history: {
      description: `Побережья озер Вселуг, Пено, Волго и Охват были плотно заселены в каменном веке, в 5–3 тыс. до н.э. К раннему железному веку относятся городища у дд. Витьбино и Нечаевщина. В древнерусское время был возведен городок-крепость Селук, найдены курганные могильники. 
            По Верхневолжским озерам проходил участок важнейшего торгового «серегерского пути» от Тверского Поволжья к Великому Новгороду. 
            В Ширковом погосте на берегу оз. Вселуг в 1694 г. был возведён храм Рождества Иоанна Предтечи – самый высокий в России деревянный храм (45 м) и четвертое в мире по высоте культовое деревянное сооружение. 
            На оз. Пено находится мемориальный комплекс на месте д. Ксты, в которой 9 января 1942 г. эсэсовцы расстреляли и сожгли всех 78 жителей.
            `,
      image: "",
    },
    monuments: {
      description: "",
      image: "",
    },
    monumentsInMap: [
      {
        id: "city",
        x: 480,
        y: 700,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Пено",
        description:
          "Староволжский мост - украшение Твери. Его открытие состоялось в 1900 году, но во время Великой Отечественной войны мост был взорван, чтобы затруднить проход противника. В 1947 году мост восстановили. Приятно и полюбоваться с набережных и прогуляться по нему. Длина моста - 215,5 метров. Рядом - множество достопримечательностей: Путевой дворец, Городской парк, памятник Пушкину. На противоположной стороне - памятник Афанасию Никитину.",
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
      {
        id: "peno-istok_zapadnoi_dvini",
        x: 480,
        y: 700,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "ИСТОК РЕКИ ЗАПАДНАЯ ДВИНА",
        description: `Первое упоминание о начале Западной Двины и истоках Днепра и Волги содержится в старейшей русской летописи «Повесть временных лет» (XII века): «Днепр же вытекает из Оковского леса и течёт на юг, а Двина из того же леса течёт, а идёт на север и впадает в море Варяжское. Из того же леса течёт Волга на восток и впадает семьюдесятью рукавами в море Хвалисское»[1].

        Расположенный на нынешней Валдайской возвышенности, на водораздельной гряде, Оковский лес являлся резервуаром и хранилищем огромных запасов воды. Здесь истоки рек так близко подходили друг к другу, что между ними издревле проходили водные торговые пути с так называемыми волоками, которые тянулись на многие вёрсты. Между истоками Волги и Западной Двины по прямой 40 км, а между озёрами Двинец и Соблаго — около 2-х км.
        
        Происхождение названия Двина окончательно не установлено. Однако в основе гидронима лежит ключевое слово — «вода». По латышски Даугава означает «многоводная», по финоязычной версии — «тихая, спокойная», другие исследователи выводят название из индоевропейских языков со значением «река»`,
        mainImage: [
          "./img/monuments/monumentsMainImage/peno-istok_zapadnoi_dvini.jpg",
        ],
      },
    ],
    nature: {
      description: `Находится в северо-западной части Валдайской возвышенности, в полосе Главного Европейского водораздела. Относится к бассейнам Волги и Западной Двины (исток в болоте Пьянишник, открыт в 1894 г. академиком Д.Н. Анучиным). Волга проходит через большие проточные озера в ее течении: Вселуг, Пено и Волго, принимает первые правые притоки: Руну, Кудь и Жукопу. Западная Двина проходит через озера Двинец и Охват, принимает справа Волкоту, а слева Нетесьму. 
            Здесь много других больших и малых озер: Обретенье, Атальское, Хвошня, Истошня, Отолово, Лопастица, Витьбино, Половское, Соблаго.
            `,
      image: "",
    },
    people: {
      description: `В Пеновском округе родилась партизанка Е.И. Чайкина, которая даже под пытками отказалась выдать расположение партизанского отряда и была расстреляна фашистами в ноябре 1942 г. Посмертно ей было присвоено звание Героя Советского Союза. 
            Уроженцами Пеновской земли являются также Герои Советского Союза генерал-полковник танковых войск А.Г. Родин, подполковник В.К. Новиков, гвардии сержант И.М. Жагренков.
            Пеновская земля – родина профессора-обществоведа А.Д. Боборыкина, народной артистки РСФСР З.А. Виноградовой, генерал-лейтенанта А.И. Скородумова, «певца Селигерского края» художника В.А. Тарасова, видного краеведа А.Д. Кольцова.
            `,
      image: "",
    },
  },
  {
    id: "oleninskiy",
    title: "Оленинский муниципальный округ",
    description:
      "Округ расположен на юго-западе области и занимает площадь 2675 км². Административный центр – пос. Оленино, основанный в 1898 г. ",
    img: "oleninskiy",
    history: {
      description: `Первые поселения людей на территории района возникли 10–8 тыс. лет назад, в эпоху мезолита: стоянки-мастерские на берегах р. Лучеса. Важное значение для науки имеют городище раннего средневековья у д. Шоптово, а также древнерусский археологический комплекс у д. Сазоново на Тудовке: обширное селище и курганный могильник X–XII вв. 
            В 1477 г. впервые упоминается с. Спасское (с 1607 г. – Молодой Туд). Край был сильно опустошен в конце XVI – начале XVII в, во время Ливонской войны и Смутного времени. Царь Алексей Михайлович пожаловал здесь большие земли боярину Б.П. Шереметьеву. 
            В имперский период восточная часть района входила в Ржевский уезд Тверской губернии, а западная – в Бельский уезд Смоленской губернии. 
            Толчок сельскохозяйственному и торговому развитию территории дала Московско-Виндаво-Рыбинская железная дорога (Москва–Рига).
            `,
      image: "",
    },
    monuments: {
      description: "",
      image: "",
    },
    monumentsInMap: [
      {
        id: "city",
        x: 450,
        y: 450,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Оленино",
        description:
          "Староволжский мост - украшение Твери. Его открытие состоялось в 1900 году, но во время Великой Отечественной войны мост был взорван, чтобы затруднить проход противника. В 1947 году мост восстановили. Приятно и полюбоваться с набережных и прогуляться по нему. Длина моста - 215,5 метров. Рядом - множество достопримечательностей: Путевой дворец, Городской парк, памятник Пушкину. На противоположной стороне - памятник Афанасию Никитину.",
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
    ],
    nature: {
      description: `Район находится в южной части Валдайской возвышенности, смыкающейся здесь с Бельской возвышенностью, имеет одни из самых больших в Тверской области высотных отметок над уровнем моря. 
            По территории района проходит водораздел трех морей – Балтийского, Каспийского и Чёрного. Реки Сишка, Тудовка, Осуга принадлежат бассейну Волги (Каспийское море); Береза, Лучеса, Обша относятся к бассейну Западной Двины (Балтийское море); здесь берут начало и первые правые притоки Днепра (Черное море), исток которого расположен рядом, в Сычевском районе Смоленской области.`,
      image: "",
    },
    people: {
      description: `В с. Татево выдающийся педагог С.А. Рачинский создал во второй половине XIX в. уникальную сельскую школу.
            На Оленинской земле родились равноапостольный Николай Японский (пог. Береза), адмирал Н.И. Скрыдлов (пог. Спас-Береза), выдающийся художник Н.П. Богданов-Бельский, академик-геолог А.П. Крылов, духовник императорской семьи Николая II протоиерей Александр Васильев, конструктор артиллерийского вооружения Н.М. Синев, номинант Нобелевской премии мира В.Г. Кобрин. 
            Уроженцами Оленинской земли являлись Герои Советского Союза гвардии лейтенант Н.М. Белов, младший сержант П.И. Виноградов, старшие лейтенанты А.И. Иванов и М.А. Кузьмин, гвардии младший сержант П.С. Мамкин, капитан М.М. Юрьев, гвардии майор В.М. Кузнецов, полковники А.Ф. Щеглов и А.Г. Фроленков, младшие лейтенанты  М.А. Борисов и С.Я. Фильченков, сержант И.М. Струков, гвардии старший лейтенант Т.П. Северов, политрук И.В Гвоздев, полный кавалер ордена Славы старший сержант И.Д. Румянцев.`,
      image: "",
    },
  },
  {
    id: "belskiy",
    title: "Бельский муниципальный округ",
    description:
      "Бельский район расположен на юго-западе Тверской области и занимает площадь 2135 км2.  Административный центр – г. Белый, который является самым южным городом Тверского региона.",
    img: "belskiy",
    history: {
      description: `В числе археологических объектов эпохи первобытности – одна из древнейших стоянок человека в Тверской области на оз. Красногородское и большое поселение эпохи неолита Боярщина на оз. Филинское.
            Крепость Белая, от которой сохранилось мощное городище, известна с XIII в. как город Смоленского княжества, позднее – центр удельного княжества. Длительное время она была в составе Речи Посполитой, в 1613 г. ее взяло московское войско Д.М. Пожарского. В 1654 г. город окончательно вошёл в состав Русского государства. 
            Петр I приказал в 1723 г. расширить Бельскую пристань, сыгравшую важную роль в развитии торговли с Прибалтикой. В 1780 г. Белый получил герб – «на зеленом поле два белых мешка с крупичатою мукою…». 
            В Бельские леса в 1920 г. приезжал на охоту В.И. Ленин.
            14 августа 1996 г. в д. Плоское открыт мемориал Славы у братской могилы 12500 воинов-сибиряков, погибших в наступательной операции «Марс» в ноябре–декабре 1942 г.
            `,
      image: "",
    },
    monuments: {
      description: "",
      image: "",
    },
    monumentsInMap: [
      {
        id: "city",
        x: 500,
        y: 450,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Белый",
        description:
          "Староволжский мост - украшение Твери. Его открытие состоялось в 1900 году, но во время Великой Отечественной войны мост был взорван, чтобы затруднить проход противника. В 1947 году мост восстановили. Приятно и полюбоваться с набережных и прогуляться по нему. Длина моста - 215,5 метров. Рядом - множество достопримечательностей: Путевой дворец, Городской парк, памятник Пушкину. На противоположной стороне - памятник Афанасию Никитину.",
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
    ],
    nature: {
      description: `На востоке Бельского района располагается Бельская возвышенность. Именно здесь проходит водораздел Днепра, Западной Двины и Волги.
            На западе района находится памятник природы «Озеро Чичатское». Это труднодоступное место редко посещается, поэтому сохранило черты озерного ландшафта с характерной водной и прибрежной растительностью.
            `,
      image: "",
    },
    people: {
      description: `В 1613 г. шотландские легионеры польского войска перешли при осаде Белого на сторону русских. Среди них был Георг Лермонт, предок поэта. 
            Яркие имена встречаются в числе владельцев дворянских усадеб Бельской земли: создатель «Славянской капеллы» Д.А. Агренев-Славянский (Дунаево), род флотоводцев Воеводских (Плоское), герой Отечественной войны 1812 г. генерал Д.И. Пышницкий (Будово), адмирал И.А. Баратынский (Подвойское), поэт «Серебряного века» И.Ф. Анненский (Сливицкое).
            В Белом жили философ В.В. Розанов и его племянник геолог А.Н. Розанов, здесь родился выдающийся археолог О.Н. Бадер.
            Уроженцами Бельской земли являются Герои Советского Союза комдив полковник К.В. Билютин, сапёр старший сержант Н.Т. Курдов, автоматчик младший сержант И.Ф. Корольков, замкомандира батальона старший лейтенант В.Г. Кузнецов, подполковник-артиллерист В.Г. Цивчинский, летчики старший лейтенант Г.М. Соколов и лейтенант А.И. Иванов, командир роты старший лейтенант А.Д. Виноградов, полный кавалер ордена Славы старший сержант А.И. Панков.
            `,
      image: "",
    },
  },
  {
    id: "nelidovskiy",
    title: "Нелидовский городской округ",
    description:
      "Округ находится на юго-западе Тверской области, его площадь составляет 2632 км². Административный центр – г. Нелидово, основан в 1901 г. как ж.д. станция, статус города получил в 1949 г.",
    img: "nelidovskiy",
    history: {
      description: `У д. Шабаны на р. Межа находятся стоянки-мастерские каменного века – одни из древнейших в Тверской области (9–8 тыс. до н.э.).  Городище Батурино на одноименном озере, относящееся к раннему железному веку (1 тыс. до н.э.) было возведено племенами древних балтов. 
            В XII в. территория округа входила в состав Смоленского княжества. В период удельной раздроблённости земли отошли к Торопецкому княжеству. В середине XIV в. земли удалось захватить литовским князьям. По договору 1449 г. граница Руси с Литвой проходила по р. Межа.
            11 сентября 1901 г. на карте России появилась ж.д. Нелидово, обязанная своим названием старинному дворянскому роду Нелидовых.
            В 1970 г. в Нелидове была возведена церковь Балыкинской иконы Божией Матери, духовный центр Нелидовской земли.
            `,
      image: "",
    },
    monuments: {
      description: "",
      image: "",
    },
    monumentsInMap: [
      {
        id: "city",
        x: 520,
        y: 450,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Нелидово",
        description:
          "Староволжский мост - украшение Твери. Его открытие состоялось в 1900 году, но во время Великой Отечественной войны мост был взорван, чтобы затруднить проход противника. В 1947 году мост восстановили. Приятно и полюбоваться с набережных и прогуляться по нему. Длина моста - 215,5 метров. Рядом - множество достопримечательностей: Путевой дворец, Городской парк, памятник Пушкину. На противоположной стороне - памятник Афанасию Никитину.",
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
    ],
    nature: {
      description: `Территория округа лежит на юго-западном склоне Валдайской возвышенности и в Западнодвинской низине. Основная река – Межа.
            Центрально-Лесной государственный природный биосферный заповедник — особо охраняемая природная территория. Заповедник включает в себя часть древнего Оковского леса, упоминаемого в «Повести временных лет» как географический центр Руси. Здесь находятся уникальные бореальные ельники, зарегистрировано 240 видов птиц, около 546 видов растений, 56 видов млекопитающих, 5 видов рептилий, 6 видов земноводных, 212 видов птиц, 18 видов рыб. Для посещающих заповедник туристов проложены экологические тропы.
            `,
      image: "",
    },
    people: {
      description: `В д. Березники родился Г.А. Ворожейкин — советский военачальник, маршал авиации, в годы войны первый заместитель командующего и член Военного совета ВВС РККА, участник Белградской, Будапештской, Балатонской и Венской операций.
            В г. Нелидово родилась Т.В. Николаева, доктор исторических наук, исследователь культуры и прикладного искусства Древней Руси, автор около 60 научных работ. 
            Член-корреспондент Академии наук СССР, специалист в сфере ядерной энергетики И.Я. Емельянов родился в д. Прохорово. 
            Уроженцами Нелидовской земли являются Герои Советского Союза майор М.Е. Соколов, гвардии майор Г.Н. Кухарев, полный кавалер ордена Славы гвардии старший сержант П.А. Моисеев, Герой Социалистического Труда шахтер Е.М. Глазов.
            `,
      image: "",
    },
  },
  {
    id: "andreapolskiy",
    title: "Андреапольский муниципальный округ",
    description:
      "Андреапольский муниципальный округ расположен в западной части Тверской области и занимает площадь 3051 км2. Центр округа – город Андреаполь. Первое упоминание о его предшественнике, погосте Дубно, относится к 1489 г.",
    img: "andreapolskiy",
    history: {
      description: `Территория округа, особенно побережья озёр, была плотно освоена с каменного века, что подтверждают археологические раскопки.
            В XVIII в. землями на левом берегу Западной Двины вокруг селения Мачихино Осташковского уезда владел Андрей Кушелев. Его имение получило в 1783 г. название Андреяно Поле. В 1806 г. А.С. Кушелев открыл здесь один из первых в Российской империи курортов – «Андреапольские минеральные воды». На его территории находится самое глубокое озеро в Тверской области – озеро Бросно. Легенда гласит, что в нём обитает подводное чудовище или дракон. В озере водится редкая в наших местах сельдь, 
            Когда в 1906 г. через село прошла железная дорога, то возник пристанционный посёлок Андреяполь, с 1967 г. – город Андреаполь.
            Во время Великой Отечественной войны здесь шли ожесточённые бои, районный центр был освобождён от оккупантов 14 января 1942 г. войсками 4-й ударной армии в ходе Торопецкой наступательной опреации.
            `,
      image: "",
    },
    monuments: {
      description: "",
      image: "",
    },
    monumentsInMap: [
      {
        id: "city",
        x: 600,
        y: 550,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Андреаполь",
        description:
          "Староволжский мост - украшение Твери. Его открытие состоялось в 1900 году, но во время Великой Отечественной войны мост был взорван, чтобы затруднить проход противника. В 1947 году мост восстановили. Приятно и полюбоваться с набережных и прогуляться по нему. Длина моста - 215,5 метров. Рядом - множество достопримечательностей: Путевой дворец, Городской парк, памятник Пушкину. На противоположной стороне - памятник Афанасию Никитину.",
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
    ],
    nature: {
      description: `Андреапольский муниципальный округ расположен в западной части Тверской области на отрогах Валдайской возвышенности, в верховьях Западной Двины и занимает площадь 3051 км2 с центром-город Андреаполь. Первое упоминание о его предшественнике, погосте Дубно, относится к 1489 г.
            На его территории находится самое глубокое озеро в Тверской области – озеро Бросно. Легенда гласит, что в нём обитает подводное чудовище или дракон. В озере водится редкая в наших местах сельдь. 
            Восточная часть округа лежит в пределах Центрально-Лесного государственного природного биосферного заповедника, который справедливо называют «эталоном южной тайги Европы».  Возраст реликтовых ельников в нём насчитывает многие тысячи лет.
            `,
      image: "",
    },
    people: {
      description: `Уроженцами Андреапольской земли являются Герои Советского Союза замполит батальона старший лейтенант Н.И. Назимов, командир дивизиона капитан П.В. Соловьёв, командир эскадрильи капитан А.П. Смирнов, командир сапёрного отделения гвардии младший сержант А.М. Чупин, наводчик орудия старший сержант В.А. Михайлов, полный кавалер ордена Славы И.А. Баранов, Герой Социалистического Труда В.М. Романов. 
            В с. Хотилицы родился дважды Герой Социалистического Труда А.П. Александров, возглавлявший строительство Волго-Донского судоходного канала, а затем руководивший строительством Сталинградской (ныне Волжской) ГЭС, и поныне крупнейшей в Европе. 
            `,
      image: "",
    },
  },

  {
    id: "jarovskiy",
    title: "Жарковский муниципальный округ",
    description:
      "Жарковский район расположен на юго-западе области. Площадь района составляет1625 км². Административный центр — посёлок городского типа Жарковский.",
    img: "jarovskiy",
    history: {
      description: `Озерный микрорайон в течении Туросны, левого притока Велесы, – настоящий археологический заповедник: здесь открыто более ста поселений каменного века. Стоянка Озеры 14 датирована по результатам раскопок 7–6 тыс. до н.э. и является одной из древнейших в Тверской области. Большой интерес для науки представляют городища раннего железного века у дд. Зеленьково, Большое Каленидово и Городок.
            В селении Ордынок на р. Межа в конце XV в. был основан Богородицкий монастырь. В настоящее время здесь идет возрождение духовной жизни.
            В разные периоды эти земли входили в состав Смоленского княжества, Великого княжества Литовского, Смоленской губернии, Западной области.
            В начальный период Великой Отечественной войны, в августе–сентябре 1941 г., по территории Жарковского района совершил героический рейд по тылам врага крупный кавалерийский отряд под командованием полковника Л.М. Доватора. Он громил вражеские гарнизоны, наводил ужас на противника и заставил фашистов отвлечь на себя большие силы, нацеленные на Москву. Рейд завершился успешным возвращением через линию фронта.
            В деревне Щучье находится Музей щуки. Его основные герои – Щука и Емеля, а местные жители утверждают, что именно здесь жил когда-то Емеля и знаменитую щуку он поймал в озере Щучьем недалеко от деревни.
            `,
      image: "",
    },
    monuments: {
      description: "",
      image: "",
    },
    monumentsInMap: [
      {
        id: "city",
        x: 500,
        y: 550,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Жарковский",
        description:
          "Староволжский мост - украшение Твери. Его открытие состоялось в 1900 году, но во время Великой Отечественной войны мост был взорван, чтобы затруднить проход противника. В 1947 году мост восстановили. Приятно и полюбоваться с набережных и прогуляться по нему. Длина моста - 215,5 метров. Рядом - множество достопримечательностей: Путевой дворец, Городской парк, памятник Пушкину. На противоположной стороне - памятник Афанасию Никитину.",
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
    ],
    nature: {
      description: `В Жарковском районе суммарная площадь особо охраняемых природных территорий составляет 111,7 тыс. га или 68,7% общей площади района. Это объясняется тем, здесь расположены одни из самых крупных в Тверской области болотных массивов: Жарковско-Свитский мох и Пелецкий мох.
            Жарковский район расположен в пределах Западнодвинской низменности, на левых притоках Западной Двины С востока на запад район пересекает р. Межа; в северной части в том же направлении течет р. Велеса, а на юге – р. Ельша, которая проходит через большое оз. Щучье. 
            У д. Морозово на берегу оз. Щучье найдена бедренная кость шерстистого носорога – современника мамонта. Район богат краснокнижными растениями и животными. Вдоль побережья оз. Песотно проложена экологическая тропа.
            `,
      image: "",
    },
    people: {
      description: `На оз. Щучье находилось имение Морозово, где жила выдающийся педагог и автор популярных исторических трудов для детей Е.Н. Водовозова.
            Жарковчанин Н.А. Василевский – известный поэт, единственный цыган, окончивший Литературный институт. В 2013 г. вышел его «Русско-цыганский словарь», лучший и полный из всех известных.
            Уроженцами Жарковской земли являются Герои Советского Союза капитан А.А. Блау и один из самых знаменитых советских снайперов периода Великой Отечественной войны И.Л. Григорьев. Он уничтожил более 300 гитлеровцев, в том числе 67 офицеров и 18 снайперов, обучил снайперскому мастерству 130 солдат и сержантов.
            `,
      image: "",
    },
  },
  {
    id: "zapadnodvinskiy",
    title: "Западнодвинский муниципальный округ",
    description:
      "Западнодвинский муниципальный округ расположен на юго-западе Тверской области, занимает площадь 2816 км². Административный центр – г. Западная Двина, возник как ж.д. станция в 1900 г.",
    img: "zapadnodvinskiy",
    history: {
      description: `Насыщенность водоёмами и обилие лесов обеспечили заселение территории рыболовами и охотниками в каменном веке. В раннем железном веке здесь возвели большое число укреплённых городищ. 
            В государственный период эти земли были порубежными, входя в разное время в состав Смоленского княжества, Великого княжества Литовского, Смоленской, Псковской и Витебской губерний. 
            По указу Петра I в 1703 г. стольник Максим Цызырев обследовал течение и берега Западной Двины в ее верховьях, составил описание и карту. В дальнейшем эта река стала водной магистралью, связавшей в торговом отношении Центральную Россию с Прибалтикой. 
            В 1844 г. в с. Ильино было учреждено еврейское местечко, ставшее вскоре центром волости. Здесь устраивались ярма
            рки, на которые съезжались купцы со всей России.
            Прокладка железной дороги Москва – Рига способствовала оживлению хозяйственной и торговой жизни, укреплению внешних связей.
            В 1941–1943 гг. на территории Западнодвинского района шли боевые действия, она длительное время находилась в оккупации.
            `,
      image: "",
    },
    monuments: {
      description: "",
      image: "",
    },
    monumentsInMap: [
      {
        id: "city",
        x: 300,
        y: 650,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Западная Двина",
        description:
          "Староволжский мост - украшение Твери. Его открытие состоялось в 1900 году, но во время Великой Отечественной войны мост был взорван, чтобы затруднить проход противника. В 1947 году мост восстановили. Приятно и полюбоваться с набережных и прогуляться по нему. Длина моста - 215,5 метров. Рядом - множество достопримечательностей: Путевой дворец, Городской парк, памятник Пушкину. На противоположной стороне - памятник Афанасию Никитину.",
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
    ],
    nature: {
      description: `Территория округа лежит в пределах обширной Западнодвинской низменности. По ней с общим уклоном на юго-запад протекает Западная Звина, относящаяся к категории великих рек Европы и имеющая общую длину 1020 км. Она протекает по трём странам: России, Беларуси и Латвии, в которой носит название Даугава. Основные притоки на территории округа: Велеса и Торопа. Для ландшафта характерно также большое число озёр, крупнейшие из которых – Вережуни, Улин, Ракомлё, Бенето, Высочерт. Озёра Савинское и Высочерт – места произрастания водяного ореха чилим, занесённого в Красную книгу Тверской области.`,
      image: "",
    },
    people: {
      description: `В сц. Сергеевское родился известный государственный деятель, смоленский губернатор в 1871–1880 гг. А.Г. Лопатин.
            Уроженцами Западнодвинской земли являются Герои Советского Союза подполковник Н.Г. Пейсаховский, старший лейтенант С.Н. Никифоров, рядовой И.Н. Нестеров, старший сержант Т.И. Морозов, младший сержант П.И. Боровков, сержант П.Е. Шикунов, старший сержант И.В. Северьянов, Герой Социалистического Труда И.М. Тихонов.
            В боевых действиях принимал участие старший лейтенант М.С. Лисянский, поэт, автор гимна Москвы «Дорогая моя столица» и стихов, посвящённых боям за форсирование Западной Двины.
            `,
      image: "",
    },
  },
  {
    id: "toropeckiy",
    title: "Торопецкий муниципальный округ",
    description:
      "Район расположен на западе Тверской области, его площадь составляет 3373 км2. Административный центр – г. Торопец, его первое упоминание в письменныхисточниках относится к 1074 г..",
    img: "toropeckiy",
    history: {
      description: `Торопецкая земля была заселена ещё в каменном веке, и на ней открыты сотни археологических памятников эпохи первобытности и средневековья. 
            В числе наиболее значимых для науки объектов – балтские укрепленные городища раннего железного века в урочище Подгай, у дд. Косилово, Некрашово, Ахромово, Корнилово, Михайловское, Хворостьево, Добшо.
            Здесь проходил знаменитый путь «из варяг в греки», то есть из Скандинавии в Византию, от Балтики к Средиземному морю. На берегах Торопы, ее притоков и на побережьях озер выявлены многочисленные селища древнерусского времени и курганные могильники, в которых похоронены обитатели этих селений VIII–XII вв. – славяне-земледельцы. 
            Первое упоминание Торопца в письменных источниках относится к 1074 г., но город и его кремль-детинец – Малое Высокое городище (другое название – Кривит) были основаны гораздо раньше. 
            Первоначально эти земли входили в состав Великого Смоленского княжества, а в XII–XIV вв. существовало самостоятельное Торопецкое княжество. Наиболее известными князьями были Мстислав Хоробрый и его сын Мстислав Удалой, занимавший и новгородский престол. 
            С середины XIV до конца XV в. Торопецкие земли были захвачены литовцами. Войдя в 1503 г. в состав единого Русского государства, Торопец стал порубежным городом, защищая западные границы государства от неприятеля. Он стойко выдержал осаду кремля Красный Вал в Ливонскую войну, а в мае 1609 г. у с. Каменка близ Торопца русские войска одержали первую победу над поляками в Смутное время, положив начало освобождению страны от оккупантов.
            Торопец процветал как купеческий город, ведя торговлю с европейскими странами и даже с Китаем. Корсунско-Богородицкий собор, многочисленные городские и сельские храмы, Никольский, Троицкий Небин и Троицкий Кудин монастыри были яркими центрами духовной культуры. 
            В 1706 г. Торопец посетил царь Пётр I, а в Екатерининскую эпоху он получил регулярную планировку и украсился каменными домами и храмами, заслужившими именование «торопецкая архитектура». В XIX в. на Торопецкой земле было немало известных помещичьих усадеб: Краснополец, Шейно, Хворостьево, Подгороднее, Якшино, Чистое, Волок. В начале XX в. при участии святого праведного Иоанна Кронштадтского на берегу Куньи у был заложен Благовещенский Воронцовский женский монастырь.
            Торопецкая наступательная операция Красной Армии привела в январе 1942 г. к освобождению города от немецкой оккупации и считается самой успешной на завершающем этапе Московской битвы. Музей партизанской славы в с. Пожня отражает борьбу народных мстителей с врагом. 
            В начале 1960-х гг. торопецкие земли окончательно вошли в состав нынешней Тверской области.
            С 1980-х гг. здесь действует знаменитая биологическая станция «Чистый Лес», созданная выдающимся специалистом по бурому медведю академиком-экологом, доктором биологических наук В.С. Пажетновым.
            `,
      image: "",
    },
    monuments: [
      {
        title: "ТВЕРСКОЙ ИМПЕРАТОРСКИЙ ДВОРЕЦ",
        description: `Возведён
        по проекту архитектора Петра Никитина в 1764–1778 годах.
        В начале XIX века был перестроен по проекту Карла Рос-
        си для Великой княгини Екатерины Павловны и её мужа
        герцога Ольденбургского. Сейчас в здании располагается
        областная картинная галерея, в собрание которой входят
        произведения Ивана Айвазовского, Ильи Репина, Исаака
        Левитана и других мастеров.`,
        image: "",
      },
      {
        title: "",
        description: "",
        image: "",
      },
      {
        title: "",
        description: "",
        image: "",
      },
    ],
    monumentsInMap: [
      {
        id: "city",
        x: 600,
        y: 500,
        url: "./img/monuments/city.png",
        width: 50,
        height: 0,
        title: "Торопец",
        description:
          "Староволжский мост - украшение Твери. Его открытие состоялось в 1900 году, но во время Великой Отечественной войны мост был взорван, чтобы затруднить проход противника. В 1947 году мост восстановили. Приятно и полюбоваться с набережных и прогуляться по нему. Длина моста - 215,5 метров. Рядом - множество достопримечательностей: Путевой дворец, Городской парк, памятник Пушкину. На противоположной стороне - памятник Афанасию Никитину.",
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
    ],
    nature: {
      description: `Торопецкие земли лежат на западном склоне Валдайской возвышенности, в холмисто-озёрном ландшафте редкой красоты. На северо-западе высоты обрываются в Плоскошскую низину, имеющую наименьшие в Тверской области отметки над уровнем Балтийского моря, – около 110 м. 
            Река Торопа, крупный приток Западной Двины,  нанизывает на себя несколько крупных озер – Яссы, Кудино, Куденец, Соломено, Заликовье, предоставляя прекрасные возможности для водного туризма и рыбалки. 
            На севере района из большого оз. Наговье  вытекает р. Сережа, относящаяся к бассейну Ловати, то есть к системе Невы.
            Всего в Торопецком крае 327 озёр, причём 7 из них — в самом Торопце. Необычайно притягательны сосновые боры и березовые перелески, манящие грибников и любителей прогулок на природе.
            `,
      image: "",
    },
    people: {
      description: `Политическую и военную славу самостоятельному Торопецкому княжеству принесли в XII–XIII вв. князья Мстислав Хоробрый и Мстислав Удалой. 
            В 1239 г. в Георгиевской церкви Торопецкого кремля венчались новгородский князь Александр Ярославич, сын торопецкой княжны, и полоцкая княжна Александра Брячиславна. Молодую княжескую чету благословили чудотворной иконой Корсунской Божией Матери, написанной, по преданию, евангелистом Лукой при жизни Богородицы. Через год, одержав победу над шведами, князь получил титул «Невский», а в 1242 г. разбил немецких «псов-рыцарей» в Ледовом побоище на Чудском озере. 
            Первым русским послом в Китай в середине XVII в. был торопчанин Ф.И. Байков. Прославились уроженцы Торопецкой земли адмиралы И.Л. Голенищев-Кутузов и Г.Г. Кушелев, кругосветные мореплаватели М.И. Ратманов, П.П. Арбузов, П.И. Рикорд, композитор М.П. Мусоргский, военный министр А.Н. Куропаткин. Духовной опорой Отечества стал с 1917 г. святейший Патриарх Московский и Всероссийский Тихон (Беллавин). 
            В советский период известность получили юрист и писатель Л.Р. Шейнин, академики: биолог Я.В. Пейве, геологи А.В. Пейве и Н.Г. Келль, врач В.А. Алмазов, государственные деятели секретарь ЦК КПСС К.В. Русаков и председатель Спорткомитета СССР, М.В. Грамов, контр-адмирал, создатель атомного подводного флота СССР А.К. Усыскин. 
            Уроженцами Торопецкой земли являются Герои Советского Союза гвардии лейтенант А.Г. Гавриленко, гвардии майор И.П. Зимаков, младший лейтенант А.И. Иванов, полные кавалеры ордена Славы старший сержант Ф.А. Александров, младшие сержанты П.А. Белокуров и В.И. Ваганов, сержант В.Д. Волков, гвардии старшие сержанты А.С. Журавлев и Г.Н. Нефедов, Герой Социалистического Труда академик Ю.П. Семенов.
            `,
      image: "",
    },
  },
  {
    id: "tver",
    title: "Городской округ город Тверь",
    description:
      "Район расположен на западе Тверской области, его площадь составляет 3373 км2. Административный центр – г. Торопец, его первое упоминание в письменныхисточниках относится к 1074 г..",
    img: "tver",
    history: {
      description: `&ensp;&ensp;Земли на берегах Волги в устьях Тверцы и Тьмаки
            были заселены с эпохи первобытности.
            На острове у левого берега Тьмаки при ее
            впадении в Волгу открыты остатки поселения
            раннего железного века (начало 1 тыс. н.э.).
            Тверь, вероятно, была основана как крепость
            на Волге в середине XII в. Первое косвенное
            упоминание о Твери содержится в уставной
            грамоте, датируемой 1135 годом - он официально
            и считается датой основания города.
            Кремль был заложен на мысу правого берега
            Волги, при впадении в нее Тьмаки. С 1247 по 1485 г.
            <br><br>
            &ensp;&ensp;Тверь была столицей Тверского княжества –
            сильного государства, претендовавшего на роль
            столицы Руси. Наибольшего расцвета оно
            достигло при великом князе Михаиле
            Ярославиче. При нем и епископе Симеоне в Твери
            возвели кафедральный Спасо-Преображенский
            собор, началось летописание. Важными
            духовными центрами стали Успенский Отроч,
            Успенский Желтиков и Федоровский мужские
            монастыри. <br><br>
            &ensp;&ensp;Знаковым историческим событием
            было антиордынское восстание в Твери в 1327 г.
            В 1485 г. Тверь вошла в состав единого Русского
            государства.
            Самым древним сохранившимся зданием города
            является церковь Святой Живоначальной Троицы
            в Затьмачье (1564 г.).
            В 1760-е гг. центр Твери был выстроен после
            пожара с использованием трехлучевой
            планировки центральных улиц. Украшением
            города являются с этого времени анфилада
            площадей на главной улице, Императорский
            путевой дворец и волжская набережная.
            С 1776 г. Тверь – центр Тверского наместничества,
            а с 1796 по 1929 г. – административный центр
            Тверской губернии, с 1990 г. – Тверской области.
            Тверь – важный транспортный узел.
            С древнерусского времени через нее пролегал
            путь из Владимирской Руси в Новгород, затем –
            «Государева дорога» между Санкт-Петербургом
            и Москвой, а с 1850 г. прошла Николаевская
            (ныне Октябрьская) железная дорога, связавшая
            две столицы. Великий Волжский путь издавна
            идет отсюда вниз по Волге до Астрахани.
            «Визитной карточкой» города является Старый
            Волжский мост, построенный в 1900 г. Тверь –
            крупный промышленный центр с развитым
            машиностроением, текстильной,
            полиграфической промышленностью.
            В 2010 г. Твери присвоено почетное звание
            «Город воинской славы».
            Всероссийскую известность имеют гражданские
            вузы, Военная академия воздушно-космической
            обороны и Тверское Суворовское военное
            училище.
            Тверская областная библиотека основана в 1860 г.
            при участии М.Е. Салтыкова-Щедрина. Тверской
            государственный объединенный музей ведет
            свою историю с 1866 г. Уникальными фондами
            располагает Тверская областная картинная
            галерея. Начинает просветительскую
            и образовательную деятельность Исторический
            парк «Россия – Моя история».
            `,
      image: "./img/history/tver.jpg",
    },
    monuments: [
      {
        title: "ТВЕРСКОЙ ИМПЕРАТОРСКИЙ ДВОРЕЦ",
        description: `Возведён
      по проекту архитектора Петра Никитина в 1764–1778 годах.
      В начале XIX века был перестроен по проекту Карла Рос-
      си для Великой княгини Екатерины Павловны и её мужа
      герцога Ольденбургского. Сейчас в здании располагается
      областная картинная галерея, в собрание которой входят
      произведения Ивана Айвазовского, Ильи Репина, Исаака
      Левитана и других мастеров.`,
        image: "",
      },
      {
        title: `ТВЕРСКОЙ СПАСО-ПРЕОБРАЖЕНСКИЙ КАФЕДРАЛЬНЫЙ СОБОР`,
        description: `возрождённый собор, который впервые
      (1285–1290) был построен при Михаиле Тверском. Он стал
      первым городским белокаменным собором на Руси по-
      сле монголо-татарского нашествия. В XVII веке собор был
      разобран и отстроен заново. В 1935 году храм снова был
      разрушен. В настоящее время он восстанавливается на
      историческом месте в формах XVII века.`,
        image: "",
      },
      {
        title: `ТВЕРСКОЙ ГОСУДАРСТВЕННЫЙ ОБЪЕДИНЁННЫЙ МУЗЕЙ`,
        description: `является одним из крупнейших в стране музейных
      объединений, хранящим бесценные документальные
      и материальные свидетельства по истории России
      и тверского края, и имеет 32 филиала в Тверской области`,
        image: "",
      },
      {
        title: `ПАМЯТНИК АЛЕКСАНДРУ ПУШКИНУ`,
        description: `Александр Пушкин 28 раз посещал Тверской край. Поэт
      посвятил местной гостинице «Гальяни» свои шуточные
      строки в письме к своему другу Сергею Соболевскому:
      «У Гальяни иль Кольони
      Закажи себе в Твери
      С пармазаном макарони,
      Да яишницу свари…»`,
        image: "",
      },
      {
        title: `СТАРЫЙ ВОЛЖСКИЙ МОСТ`,
        description: `Построен в 1900 году и стал первым стационарным
      мостом через Волгу в Твери. Старый Волжский мост напо-
      минает мост Свободы в Будапеште.`,
        image: "",
      },
      {
        title: `ТВЕРСКОЙ АКАДЕМИЧЕСКИЙ ТЕАТР ДРАМЫ`,
        description: `В 1745 году в Тверской духовной семинарии была по-
      ставлена пьеса Михаила Верёвкина. В 1995 году Тверско-
      му драматическому театру присвоено Почётное звание
      «академический».`,
        image: "",
      },
      {
        title: `ТВЕРСКАЯ АКАДЕМИЧЕСКАЯ
      ОБЛАСТНАЯ ФИЛАРМОНИЯ`,
        description: `26 октября 1936 года состоялось открытие первого
      концертного сезона Калининской филармонии.`,
        image: "",
      },
      {
        title: `ПАМЯТНИК МИХАИЛУ САЛТЫКОВУ–ЩЕДРИНУ`,
        description: `Памятник установлен в 1976 году, к 150-летию со дня
      рождения великого писателя-сатирика, уроженца Тверской
      губернии.`,
        image: "",
      },
      {
        title: `ВОЗНЕСЕНСКИЙ СОБОР`,
        description: `Собор Вознесения Господня был построен в 1836 году
      на месте двух деревянных церквей ― Вознесения
      и Богоявления.`,
        image: "",
      },
      {
        title: `ТЕАТР ЮНОГО ЗРИТЕЛЯ`,
        description: `Хотите исполнить детскую мечту и узнать, что скрыва-
      ется за дверью с надписью «Служебный вход»? Все тайны
      раскроет экскурсия «Театральное закулисье».`,
        image: "",
      },
      {
        title: `МУЗЕЙ ЗАНИМАТЕЛЬНЫХ НАУК «ЭКСПЕРИМЕНТ ЛЭНД»`,
        description: `Научный музей, который переворачивает представле-
      ние о науке и музеях. Экспонаты нужно трогать, крутить,
      разбирать, собирать.`,
        image: "",
      },
      {
        title: `ПАМЯТНИК МИХАИЛУ КРУГУ`,
        description: `Памятник исполнителю русского шансона Михаилу Кругу
      был установлен в 2007 году и является излюбленным
      местом посещения поклонников шансонье.`,
        image: "",
      },
      {
        title: `МУЗЕЙ КОЗЛА`,
        description: `Пожалуй, это единственное место в мире, где одновре-
      менно можно увидеть более 5000 рогатых экспонатов из
      40 стран мира. А также узнать, почему козёл является не-
      официальным символом Твери.`,
        image: "",
      },
      {
        title: `МУЗЕЙ СРЕДНЕВЕКОВОГО ОРУЖИЯ И ДОСПЕХОВ`,
        description: `Экскурсия в музее познакомит вас с историей развития
      воинской культуры Руси.`,
        image: "",
      },
      {
        title: `ДОМ ПОЭЗИИ АНДРЕЯ ДЕМЕНТЬЕВА`,
        description: `Уютное литературное место в центре города, хранящее
      память о выдающемся поэте ― уроженце тверской земли
      Андрее Дементьеве.`,
        image: "",
      },
      {
        title: `ГАЛЕРЕЯ ПЕЙЗАЖА ИМ. ЕФРЕМА ЗВЕРЬКОВА`,
        description: `Экспозиция галереи состоит из работ тверского мастера
      пейзажной живописи Ефрема Зверькова.`,
        image: "",
      },
      {
        title: `МУЗЕЙ ПЛЮШКИНА`,
        description: `В музее располагаются экспонаты ― предметы быта
      времён СССР.`,
        image: "",
      },
      {
        title: `МУЗЕЙ ФОТОГРАФИИ «ИСКРА»`,
        description: `Только в музее «Искра» вы увидите фотоаппарат для
      секретной фотосъёмки в виде пуговицы пальто, первую
      в мире зеркалку, наградные камеры для руководства ар-
      мии, юбилейные и редкие модели.`,
        image: "",
      },
      {
        title: `МУЗЕЙНО-ВЫСТАВОЧНЫЙ ЦЕНТР ИМ. ЛИЗЫ ЧАЙКИНОЙ`,
        description: `Центр по сохранению и развитию традицион-
      ных художественных ремёсел и современных видов
      творчества.`,
        image: "",
      },
      {
        title: `ПАМЯТНИК СВЯТОМУ БЛАГОВЕРНОМУ КНЯЗЮ МИХАИЛУ ЯРОСЛАВИЧУ ТВЕРСКОМУ`,
        description: `небесному
      покровителю тверской земли ― установлен в 2008 году
      на центральной площади города.`,
        image: "",
      },
      {
        title: `МУЗЕЙ МИХАИЛА САЛТЫКОВА–ЩЕДРИНА`,
        description: `рас-
      полагается в доме, в котором жил Михаил Евграфович
      во время службы на посту вице-губернатора г. Твери
      с 1860 по 1862 год. Находится на реставрации.`,
        image: "",
      },
      {
        title: `ОБЗОРНАЯ ПЛОЩАДКА «ПАНОРАМА»`,
        description: `Посмотрите с высоты 77 метров на панораму горо-
      да. Кстати, здание носит народное название «Рюмка»
      из-за своей формы.`,
        image: "",
      },
      {
        title: `СВЯТО-ЕКАТЕРИНИНСКИЙ ЖЕНСКИЙ МОНАСТЫРЬ`,
        description: `Со стрелки у впадения реки Тверцы в Волгу откры-
      вается вид на Свято-Екатерининский монастырь. Ека-
      терининский храм построен в 1774 году.`,
        image: "",
      },
      {
        title: `БОТАНИЧЕСКИЙ САД ТВЕРСКОГО ГОСУДАРСТВЕННОГО УНИВЕРСИТЕТА`,
        description: `один из старейших
      на северо-западе России. Его история начинается
      с 1875 года, когда почётный гражданин Твери купец
      первой гильдии Илья Бобров заложил на берегу реки
      Тверцы сад с изящными деревянными галереями,
      беседкой-ротондой и арочным мостиком.`,
        image: "",
      },
      {
        title: `МУЗЕЙ ТВЕРСКОГО БЫТА`,
        description: `Музей располагается в городской усадьбе купцов
      Арефьевых и показывает городскую культуру XVIII–
      XIX веков. Работают несколько экспозиций, одна из
      которых рассказывает о быте крестьян и купцов,
      о народных промыслах и традициях русского чаепития.`,
        image: "",
      },
      {
        title: `ПАМЯТНИК АФАНАСИЮ НИКИТИНУ`,
        description: `Памятник Афанасию Никитину, достигшему берегов
      Индии и отразившему свои путешествия в произве-
      дении «Хожение за три моря», установлен в 1955 году
      на том месте, откуда отправился купец.`,
        image: "",
      },
      {
        title: `ОБЕЛИСК ПОБЕДЫ`,
        description: `Обелиск открыт 16 декабря 1970 года ― в день 29-й
      годовщины освобождения города Калинина от немец-
      ко-фашистских захватчиков.`,
        image: "",
      },
      {
        title: `ХРАМ-ЧАСОВНЯ В ЧЕСТЬ СВЯТОГО БЛАГОВЕРНОГО КНЯЗЯ МИХАИЛА ЯРОСЛАВИЧА ТВЕРСКОГО`,
        description: `сооружён на острове Памяти в 2002 году по проекту
      тверских архитекторов Валерия Курочкина и Андрея
      Барковского во владимиро-суздальском стиле.`,
        image: "",
      },
      {
        title: `ПАМЯТНИК ИВАНУ КРЫЛОВУ`,
        description: `В Твери русский баснописец провёл юные годы.
      В честь столетия со дня его кончины был установлен
      памятник в 1959 году.`,
        image: "",
      },
      {
        title: `СОБОР «БЕЛАЯ ТРОИЦА»`,
        description: `Троицкая церковь ― старейшее архитектурное
      сооружение Твери 1564 года постройки.`,
        image: "",
      },
      {
        title: `ЖИВОЙ МУЗЕЙ ХУДОЖНИКА АНАТОЛИЯ КАМАРДИНА`,
        description: `это галерея керамики, мастерская заслужен-
      ного художника-керамиста России ― Анатолия Викто-
      ровича Камардина.`,
        image: "",
      },
      {
        title: `ХРИСТОРОЖДЕСТВЕНСКИЙ ЖЕНСКИЙ МОНАСТЫРЬ`,
        description: `Главный собор монастыря построен по проекту
      молодого архитектора Карла России.`,
        image: "",
      },
      {
        title: `МОРОЗОВСКИЙ ГОРОДОК`,
        description: `Архитектурный комплекс, строительство которого
      началось в конце XIX века с постройкой «Тверской
      мануфактуры». Далее квартал разросся и включал
      в себя здания общественного характера: больницу,
      библиотеку, магазины, общежития. Комплекс состоит
      из более 50 зданий. Редкий образец промышленной
      архитектуры.`,
        image: "",
      },
      {
        title: `МУЗЕЙ «ТВЕРСКАЯ ИГРУШКА. ИСТОРИЯ И СОВРЕМЕННОСТЬ»`,
        description: `посвящён одному из тверских народных
      промыслов, имеющих богатое историческое прошлое.
      В музее можно не только узнать историю производ-
      ства, но также увидеть весь процесс рождения игрушек
      и разрисовать одну из них.`,
        image: "",
      },
      {
        title: `ТВЕРСКОЙ ПИВОВАРЕННЫЙ ЗАВОД «АФАНАСИЙ»`,
        description: `Тверской холдинг «Афанасий» ― самобытное россий-
      ское предприятие, производитель пива и натуральных
      фермерских продуктов из мяса, рыбы и молока. Экскур-
      сия на завод включает посещение цехов по производ-
      ству пива и сыров с дегустацией, а также различные
      мастер-классы.`,
        image: "",
      },
    ],
    monumentsInMap: [
      {
        id: "bridge",
        x: 420,
        y: 490,
        url: "./img/monuments/bridge.svg",
        width: 40,
        height: 0,
        title: "Староволжский Мост",
        description:
          "Староволжский мост - украшение Твери. Его открытие состоялось в 1900 году, но во время Великой Отечественной войны мост был взорван, чтобы затруднить проход противника. В 1947 году мост восстановили. Приятно и полюбоваться с набережных и прогуляться по нему. Длина моста - 215,5 метров. Рядом - множество достопримечательностей: Путевой дворец, Городской парк, памятник Пушкину. На противоположной стороне - памятник Афанасию Никитину.",
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
      {
        id: "museum",
        x: 510,
        y: 545,
        url: "./img/monuments/museum.png",
        width: 40,
        height: 0,
        title: 'Исторический парк "Россия - Моя история"',
        description: `Россия — моя история — система мультимедийных исторических парков, в которых панорамно представлена вся история России с древнейших времен до наших дней. Первая выставка «Романовы», подготовленная по инициативе Патриаршего совета по культуре при поддержке правительства Москвы была представлена 4 ноября 2013 года в Московском Манеже. Следующие выставки проекта также были презентованы в Московском Манеже. В 2015 году была открыта постоянная экспозиция в 57 павильоне ВДНХ. В 2017 году было открыто 15 исторических парков в нескольких регионах Российской Федерации. Оператором всех выставок проекта является Фонд Гуманитарных Проектов.
        Уникальность исторического парка «Россия — Моя история» в том, что история Отечества дается здесь панорамно и при помощи современных технологий — экспозиции включают в себя сотни единиц мультимедийной техники, кинозалы, интерактивные 3-D-носители с реконструкцией исторических событий, мультимедийные карты, купол с видеопроекцией, интерактивные панорамы и декорации, сотни метров «живой ленты» истории.
        Отличительными чертами проекта являются многочисленные интерактивные решения: от исторических игр, сенсорных экранов, многочисленных проекторов, до трёхмерного моделирования и цифровых реконструкций. ${"\n"} В основу идеи создания парков «Россия — моя история» был положен опыт проведения выставок «Православная Русь», которые проводились ежегодно с 1995 года, но вышли на новый уровень созданием в 2010 году в Патриаршего совета по культуре, в рамках которого архимандрит Тихон (Шевкунов) возглавил подготовку масштабной выставки «Православная Русь — к Дню народного единства. Русская православная церковь — итоги двадцатилетия 1991—2011 годы», которая прошла в ноябре 2011 года в Манеже и помимо традиционной демонстрации святынь уделяла большое внимание истории: восстановлению Церкви в постсоветский период и новомученикам. Новшеством стало мультимедийное наполнение выставки: сенсорные экраны, 3D-модели, помимо фотографий демонстрировались и документальные фильмы. Данный формат был признан удачным и было принято решение провести подобную выставку, но на светскую тему: к 400-летию дома Романовых в 2013 году[2].

        Выставка «Романовы» в прошла Центральном московском манеже и была подготовлена по инициативе Патриаршего совета по культуре и при поддержке Правительства Москвы. Реализацией проекта занимались профессиональные историки — ученые Института российской истории РАН, МГУ, РГГУ. Уникальные материалы были предоставлены Государственным архивом Российской Федерации, архивом Министерства обороны, Российским государственным архивом социально-политической истории, Центральным архивом ФСБ России, Государственным центральным музеем современной истории. Также в работе над экспозицией принимали участие дизайнеры, художники, кинематографисты, специалисты по компьютерной графике. За 20 дней выставку посетили 300 000 человек[3]. Выставка также была представлена в Санкт-Петербурге, Тюмени, Краснодаре.
        
        В 2014 году интерактивный исторический проект представил вторую экспозицию в Центральном Московском Манеже — «Рюриковичи», только за 6 первых дней после открытия выставку бесплатно посетили 60 000 человек[4]. 4 ноября 2015 года была представлена следующая экспозиция — «XX век. 1917—1945. От великих потрясений к Великой Победе». За 18 дней работы её посетило 270 000 человек[5]. За это время общая посещаемость выставок проекта составила 2 миллиона человек[6].
        
        Завершающая (по хронологии истории) экспозиция «Россия — моя история 1945—2016» проводилась с 4 по 22 ноября 2016 года в Манеже, как и выставки прошлых лет. За 18 дней экспозицию посетили 200 000 человек[7]. 4 ноября 2017 года в Манеже открылась выставка «Россия, устремлённая в будущее». За 18 дней работы выставку посетили более 200 000 человек, в среднем свыше 11 000 человек в день[8].`,
        mainImage: [
          "./img/monuments/monumentsMainImage/museum.jpg",
          "./img/monuments/monumentsMainImage/museum.jpg",
        ],
      },
      {
        id: "pobeda",
        x: 430,
        y: 385,
        url: "./img/monuments/monument.png",
        width: 40,
        height: 0,
        title: "Обелиск Победы",
        description:
          "Староволжский мост - украшение Твери. Его открытие состоялось в 1900 году, но во время Великой Отечественной войны мост был взорван, чтобы затруднить проход противника. В 1947 году мост восстановили. Приятно и полюбоваться с набережных и прогуляться по нему. Длина моста - 215,5 метров. Рядом - множество достопримечательностей: Путевой дворец, Городской парк, памятник Пушкину. На противоположной стороне - памятник Афанасию Никитину.",
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
      {
        id: "zvezda",
        x: 450,
        y: 400,
        url: "./img/monuments/teatr.png",
        width: 40,
        height: 0,
        title: 'Кинотеатр "Звезда"',
        description:
          "Староволжский мост - украшение Твери. Его открытие состоялось в 1900 году, но во время Великой Отечественной войны мост был взорван, чтобы затруднить проход противника. В 1947 году мост восстановили. Приятно и полюбоваться с набережных и прогуляться по нему. Длина моста - 215,5 метров. Рядом - множество достопримечательностей: Путевой дворец, Городской парк, памятник Пушкину. На противоположной стороне - памятник Афанасию Никитину.",
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
      {
        id: "rumka",
        x: 460,
        y: 400,
        url: "./img/monuments/monument.png",
        width: 40,
        height: 0,
        title: 'Бизнес-центр "Тверь"',
        description:
          "Староволжский мост - украшение Твери. Его открытие состоялось в 1900 году, но во время Великой Отечественной войны мост был взорван, чтобы затруднить проход противника. В 1947 году мост восстановили. Приятно и полюбоваться с набережных и прогуляться по нему. Длина моста - 215,5 метров. Рядом - множество достопримечательностей: Путевой дворец, Городской парк, памятник Пушкину. На противоположной стороне - памятник Афанасию Никитину.",
        mainImage: ["./img/monuments/monumentsMainImage/bridge.jpg"],
      },
    ],
    nature: {
      description: `Город Тверь расположен на высоте до 174 м над
            уровнем Балтийского моря, близ западной окраины
            обширной Верхневолжской низины, уходящей
            на востоке в Ярославскую область, к северу
            от Тверской моренной гряды.
            С запада на восток Тверь пересекает р. Волга, уровень
            которой несколько поднят водами Иваньковского
            водохранилища. Слева в Волгу впадают несколько
            мелких рек и ручьев, в том числе Малица и Межурка,
            и крупный приток Тверца, давший название городу;
            в центре города справа впадает Тьмака.
            В городской черте Твери находятся 7 охраняемых
            природных территорий: Березовая роща,
            Комсомольская роща, Бобачевская роща, Первомайская
            роща, парк «Сахарово», Ботанический сад ТвГУ,
            боярышник гибкий «Скорбященский».
            `,
      image: "",
    },
    people: [
      {
        title: "ПАВЕЛ АНОСОВ",
        role: "Первый русский учёный-металлург",
        description: `Павел Аносов родился в Твери, в семье се­кретаря казённой палаты Петра Аносова, 26 июня 1796 года, крестили младенца в Симеоновской церкви. когда Павлу было 13 лет, его отец умер, оставив сиротами четырёх детей. Поскольку служил он в горном ведомстве, так называемой Берг-комегии, было решено отдать сирот учиться за казённый счет в Горный кадетский корпус (ныне это Санкт-Петербургский гор­ный институт имени Плеханова). В прежние времена, по­скольку горные инженеры занимались производством металлов и боеприпасов для военных нужд, они были приравнены к армейским офицерам. И после оконча­ния кадетского корпуса Павел Аносов получил назна­чение в Златоуст, на горный завод, где и проработал всю жизнь. 
        Павел Аносов был человеком, которого по-насто­ящему увлекала только металлургия. Он много пробовал, ставил опыты, а первые заработанные деньги потратил на при-обретение лучшего английского микроскопа. С микроскопом Аносов не расставался, тщательно изучая мельчайшие изменения в куске металла. Он обнаружил, что на металлах при большом увеличении можно разглядеть причудливые разводы, каким-то образом связан-ные со способом обработки металла при выплавке. Аносов поставил сложный научный эксперимент и выплавил настоящий первый булат-ный клинок, по качеству совершенно неотличимый от старинного ору-жия. Этот клинок с лёгкостью дробил камни и рубил железные прутья!
        На всех это произвело сильное впечатление. Царь распорядился отправить клинки, сделанные Аносовым, в музей. А сам Аносов разра-ботал новую технологию, которая помогала делать клинки ещё лучше. И не только клинки: теперь на заводе, где работал Аносов, изготавливали металлические предметы, требующие особой прочности, – косы, ар-тиллерийские стволы, опоры для мостов. Аносов придумал фирменный знак для своих изделий – крылатого коня. Этот знак до сих пор украшает герб города Златоуста. А сам Златоуст и в наши дни остаётся центром производства лучшего холодного оружия благодаря тверскому уро-женцу Павлу Аносову.`,
        image: "",
      },
    ],
  },
];
